{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[PAR]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[TAB]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      },
      {
        "type": "Digits",
        "individual_digits": true
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "[PAR]": 5,
      "[TAB]": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "¡": 101,
      "¢": 102,
      "£": 103,
      "¤": 104,
      "¥": 105,
      "¦": 106,
      "§": 107,
      "¨": 108,
      "©": 109,
      "ª": 110,
      "«": 111,
      "¬": 112,
      "®": 113,
      "¯": 114,
      "°": 115,
      "±": 116,
      "²": 117,
      "³": 118,
      "´": 119,
      "µ": 120,
      "¶": 121,
      "·": 122,
      "¸": 123,
      "¹": 124,
      "º": 125,
      "»": 126,
      "¼": 127,
      "½": 128,
      "¾": 129,
      "¿": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "×": 146,
      "Ø": 147,
      "Ù": 148,
      "Ú": 149,
      "Û": 150,
      "à": 151,
      "á": 152,
      "â": 153,
      "ã": 154,
      "ä": 155,
      "å": 156,
      "æ": 157,
      "ç": 158,
      "è": 159,
      "é": 160,
      "ê": 161,
      "ë": 162,
      "ì": 163,
      "í": 164,
      "ï": 165,
      "ð": 166,
      "Ġ": 167,
      "Ģ": 168,
      "ģ": 169,
      "Ĥ": 170,
      "ĥ": 171,
      "Ħ": 172,
      "ħ": 173,
      "Ĩ": 174,
      "ĩ": 175,
      "Ī": 176,
      "ī": 177,
      "Ĭ": 178,
      "ĭ": 179,
      "Į": 180,
      "į": 181,
      "İ": 182,
      "ı": 183,
      "Ĳ": 184,
      "ĳ": 185,
      "Ĵ": 186,
      "ĵ": 187,
      "Ķ": 188,
      "ķ": 189,
      "ĸ": 190,
      "Ĺ": 191,
      "ĺ": 192,
      "Ļ": 193,
      "ļ": 194,
      "Ľ": 195,
      "ľ": 196,
      "Ŀ": 197,
      "ŀ": 198,
      "Ł": 199,
      "ł": 200,
      "Ń": 201,
      "ku": 202,
      "ĠU": 203,
      "an": 204,
      "in": 205,
      "el": 206,
      "Ġn": 207,
      "en": 208,
      "Ġu": 209,
      "is": 210,
      "ĠUY": 211,
      "ba": 212,
      "la": 213,
      "Ġi": 214,
      "ĠI": 215,
      "th": 216,
      "wa": 217,
      "on": 218,
      "Ġk": 219,
      "ye": 220,
      "zi": 221,
      "yo": 222,
      "Ġe": 223,
      "Ġku": 224,
      "ha": 225,
      "ga": 226,
      "ma": 227,
      "le": 228,
      "ts": 229,
      "lo": 230,
      "li": 231,
      "Ġa": 232,
      "kh": 233,
      "ya": 234,
      "we": 235,
      "lu": 236,
      "Ġuku": 237,
      "UY": 238,
      "ph": 239,
      "ka": 240,
      "oku": 241,
      "Ġng": 242,
      "ze": 243,
      "si": 244,
      "ela": 245,
      "za": 246,
      "se": 247,
      "tsh": 248,
      "Ġo": 249,
      "Ġkw": 250,
      "mb": 251,
      "Ġkun": 252,
      "Ġ(": 253,
      "zin": 254,
      "ĠUA": 255,
      "un": 256,
      "iso": 257,
      "and": 258,
      "thi": 259,
      "ko": 260,
      "ele": 261,
      "ĠUku": 262,
      "ĠB": 263,
      "bo": 264,
      "ĠS": 265,
      "Ġkunye": 266,
      "er": 267,
      "ĠIT": 268,
      "isa": 269,
      "ĠC": 270,
      "Ġyo": 271,
      "Ġin": 272,
      "Ġkwi": 273,
      "or": 274,
      "di": 275,
      "es": 276,
      "da": 277,
      "hla": 278,
      "Ġz": 279,
      "yi": 280,
      "isi": 281,
      "um": 282,
      "ana": 283,
      "ho": 284,
      "Ġum": 285,
      "bu": 286,
      "ini": 287,
      "Ġna": 288,
      "ing": 289,
      "ke": 290,
      "eni": 291,
      "ti": 292,
      "om": 293,
      "be": 294,
      "elo": 295,
      "ang": 296,
      "ĠUkuze": 297,
      "ĠF": 298,
      "mi": 299,
      "Ġkwa": 300,
      "ĠN": 301,
      "eng": 302,
      "kho": 303,
      "pha": 304,
      "eli": 305,
      "Ġwa": 306,
      "ulu": 307,
      "Ġba": 308,
      "ĠK": 309,
      "tsha": 310,
      "Ġs": 311,
      "mba": 312,
      "Ġne": 313,
      "ben": 314,
      "tshin": 315,
      "ile": 316,
      "Ġyoku": 317,
      "Ġlo": 318,
      "to": 319,
      "al": 320,
      "ĠA": 321,
      "Ġya": 322,
      "tha": 323,
      "anga": 324,
      "ina": 325,
      "ani": 326,
      "ise": 327,
      "ĠP": 328,
      "Ġukuba": 329,
      "Ġye": 330,
      "ĠE": 331,
      "ĠL": 332,
      "va": 333,
      "hu": 334,
      "do": 335,
      "Ġezi": 336,
      "Ġnga": 337,
      "de": 338,
      "ĠM": 339,
      "xa": 340,
      "ane": 341,
      "the": 342,
      "mali": 343,
      "ro": 344,
      "Ġl": 345,
      "wo": 346,
      "Ġen": 347,
      "wu": 348,
      "qu": 349,
      "ĠBa": 350,
      "ra": 351,
      "Ġngoku": 352,
      "ri": 353,
      "phe": 354,
      "ch": 355,
      "te": 356,
      "ona": 357,
      "ĠIB": 358,
      "vel": 359,
      "Ġama": 360,
      "Ġ/": 361,
      "ex": 362,
      "Ġzon": 363,
      "ng": 364,
      "mbi": 365,
      "re": 366,
      "ta": 367,
      "zo": 368,
      "tu": 369,
      "wan": 370,
      "Ġm": 371,
      "ĠY": 372,
      "ban": 373,
      "fun": 374,
      "sa": 375,
      "ty": 376,
      "kwa": 377,
      "thu": 378,
      "ca": 379,
      "ileyo": 380,
      "ĠD": 381,
      "khe": 382,
      "hi": 383,
      "wen": 384,
      "kan": 385,
      "ĠT": 386,
      "seben": 387,
      "hlala": 388,
      "Ġka": 389,
      "Ġze": 390,
      "Ġy": 391,
      "Ġii": 392,
      "mp": 393,
      "mbali": 394,
      "Ġaba": 395,
      "isel": 396,
      "ĠFor": 397,
      "Ġkwaye": 398,
      "zinga": 399,
      "tshintsha": 400,
      "Ġzi": 401,
      "aniso": 402,
      "wano": 403,
      "Ġkwe": 404,
      "Ġ,": 405,
      "qa": 406,
      "ĠImali": 407,
      "ce": 408,
      "ĠW": 409,
      "Ġyokutshintsha": 410,
      "ĠForex": 411,
      "hl": 412,
      "fa": 413,
      "gu": 414,
      "Ġnj": 415,
      "Ġisi": 416,
      "Ġngo": 417,
      "ong": 418,
      "Ġzonaniso": 419,
      "us": 420,
      "phez": 421,
      "tshintsh": 422,
      "ĠBahlala": 423,
      "Ġnge": 424,
      "he": 425,
      "khulu": 426,
      "Ġezin": 427,
      "Ġno": 428,
      "veliso": 429,
      "ĠUYI": 430,
      "tho": 431,
      "ine": 432,
      "ĠUYN": 433,
      "onke": 434,
      "kha": 435,
      "fi": 436,
      "ĠG": 437,
      "ĠUYT": 438,
      "iselwano": 439,
      "ĠH": 440,
      "kanye": 441,
      "tshintshiselwano": 442,
      "Ġimbali": 443,
      "xo": 444,
      "iswa": 445,
      "Ġle": 446,
      "Ġza": 447,
      "Ġnoku": 448,
      "Ġiin": 449,
      "bi": 450,
      "tsi": 451,
      "ĠZ": 452,
      "lar": 453,
      "Ġokanye": 454,
      "ĠUYH": 455,
      "phu": 456,
      "gq": 457,
      "Ġeli": 458,
      "Ġb": 459,
      "ki": 460,
      "ol": 461,
      "ĠO": 462,
      "Ġun": 463,
      "lela": 464,
      "Ġsi": 465,
      "hina": 466,
      "kileyo": 467,
      "et": 468,
      "Ġc": 469,
      "ĠIY": 470,
      "ĠUYX": 471,
      "ĠUYU": 472,
      "Ġizi": 473,
      "ĠIn": 474,
      "Ġ-": 475,
      "su": 476,
      "man": 477,
      "ci": 478,
      "ĠUYA": 479,
      "Ġla": 480,
      "ĠUYO": 481,
      "âĢ": 482,
      "okuba": 483,
      "weni": 484,
      "mo": 485,
      "ĠUYS": 486,
      "ĠUYY": 487,
      "ish": 488,
      "ĠUYR": 489,
      "lung": 490,
      "ĠUYF": 491,
      "ĠUYJ": 492,
      "ĠUYQ": 493,
      "ene": 494,
      "ĠR": 495,
      "Ġem": 496,
      "ĠUYB": 497,
      "ar": 498,
      "Ġlwe": 499,
      "ĠUAY": 500,
      "bha": 501,
      "phezulu": 502,
      "ĠUYD": 503,
      "andla": 504,
      "wi": 505,
      "ĠUYW": 506,
      "ĠITQ": 507,
      "bon": 508,
      "Ġbe": 509,
      "Ġwe": 510,
      "kela": 511,
      "Ġizinga": 512,
      "lwa": 513,
      "ur": 514,
      "theng": 515,
      "vi": 516,
      "Ġko": 517,
      "ĠUAQ": 518,
      "shu": 519,
      "Ġlotshintshiselwano": 520,
      "ĠUM": 521,
      "Ġel": 522,
      "ĠIYO": 523,
      "gc": 524,
      "Ġw": 525,
      "xho": 526,
      "hlu": 527,
      "esha": 528,
      "sh": 529,
      "Ġli": 530,
      "Ġke": 531,
      "Ġndi": 532,
      "mveliso": 533,
      "qo": 534,
      "phaka": 535,
      "ĠNg": 536,
      "Ġloku": 537,
      "hlo": 538,
      "ĠUYK": 539,
      "me": 540,
      "ct": 541,
      "ib": 542,
      "gama": 543,
      "ĠChina": 544,
      "pho": 545,
      "dlela": 546,
      "ena": 547,
      "enz": 548,
      "fum": 549,
      "dawo": 550,
      "eho": 551,
      "ĠUYL": 552,
      "..": 553,
      "Ġma": 554,
      "XUY": 555,
      "Ġ|": 556,
      "ĠUYG": 557,
      "anda": 558,
      "Ġoku": 559,
      "dwa": 560,
      "àª": 561,
      "Ġdo": 562,
      "ji": 563,
      "tya": 564,
      "ĠUYZ": 565,
      "ehova": 566,
      "kwen": 567,
      "ni": 568,
      "Ġp": 569,
      "antsi": 570,
      "du": 571,
      "ĠMa": 572,
      "ent": 573,
      "Ġimi": 574,
      "zinto": 575,
      "inga": 576,
      "fu": 577,
      "weyo": 578,
      "bun": 579,
      "ange": 580,
      "Ġkuba": 581,
      "ĠITY": 582,
      "Ġubu": 583,
      "ĠITZ": 584,
      "phi": 585,
      "Ġnjeng": 586,
      "Ġngen": 587,
      "llar": 588,
      "Ġolu": 589,
      "oni": 590,
      "Ġdollar": 591,
      "Yehova": 592,
      "bho": 593,
      "dla": 594,
      "Ġon": 595,
      "ter": 596,
      "ĠUMQ": 597,
      "zisa": 598,
      "phambi": 599,
      "ĠIsi": 600,
      "Ġesi": 601,
      "kel": 602,
      "Ġse": 603,
      "Ġeku": 604,
      "vu": 605,
      "co": 606,
      "yana": 607,
      "yu": 608,
      "so": 609,
      "xesha": 610,
      "khu": 611,
      "eleyo": 612,
      "mandla": 613,
      "ĠIBY": 614,
      "Ġsa": 615,
      "inzi": 616,
      "Ġf": 617,
      "st": 618,
      "hixo": 619,
      "UO": 620,
      "cu": 621,
      "mn": 622,
      "Ġlu": 623,
      "tyenz": 624,
      "Ġzo": 625,
      "go": 626,
      "andle": 627,
      "ĠUAV": 628,
      "kqu": 629,
      "guqu": 630,
      "mbo": 631,
      "Ġzoku": 632,
      "Thixo": 633,
      "ĠUAX": 634,
      "ĠKu": 635,
      "kwe": 636,
      "bona": 637,
      "sin": 638,
      "bantu": 639,
      "bh": 640,
      "int": 641,
      "xhobo": 642,
      "ĠIW": 643,
      "IB": 644,
      "nga": 645,
      "Ġis": 646,
      "ĠX": 647,
      "kqubo": 648,
      "UUY": 649,
      "ĠIR": 650,
      "pa": 651,
      "ĠITN": 652,
      "hle": 653,
      "qala": 654,
      "Si": 655,
      "KUY": 656,
      "eka": 657,
      "Ġukusu": 658,
      "khi": 659,
      "ZX": 660,
      "zwe": 661,
      "ve": 662,
      "leyo": 663,
      "oko": 664,
      "las": 665,
      "phakathi": 666,
      "ge": 667,
      "tshini": 668,
      "gh": 669,
      "ran": 670,
      "ĠUAO": 671,
      "pp": 672,
      "Ġnaba": 673,
      "ĠUYC": 674,
      "ĠâĢ": 675,
      "sebenza": 676,
      "ĠCo": 677,
      "gi": 678,
      "IT": 679,
      "ja": 680,
      "bhu": 681,
      "cha": 682,
      "wana": 683,
      "lawu": 684,
      "ZUY": 685,
      "mk": 686,
      "ĠCa": 687,
      "tion": 688,
      "ĠWa": 689,
      "sebenzi": 690,
      "Ġkakhulu": 691,
      "Ġwen": 692,
      "phantsi": 693,
      "phandle": 694,
      "Ġyakho": 695,
      "elekileyo": 696,
      "Ġim": 697,
      "ir": 698,
      "Ġex": 699,
      "ango": 700,
      "YY": 701,
      "UA": 702,
      "elwa": 703,
      "ganga": 704,
      "Ġes": 705,
      "ĠUm": 706,
      "ente": 707,
      "wele": 708,
      "ntu": 709,
      "benzi": 710,
      "qon": 711,
      "enza": 712,
      "ĠSu": 713,
      "kile": 714,
      "Ġez": 715,
      "khus": 716,
      "Ġukuze": 717,
      "hlaba": 718,
      "Ġxa": 719,
      "ren": 720,
      "line": 721,
      "ĠIp": 722,
      "tan": 723,
      "mpa": 724,
      "Ġzonke": 725,
      "ĠLe": 726,
      "qin": 727,
      "ĠITF": 728,
      "kon": 729,
      "elwe": 730,
      "ĠUYV": 731,
      "matshini": 732,
      "bhe": 733,
      "ĠLi": 734,
      "change": 735,
      "cy": 736,
      "Ġkude": 737,
      "phel": 738,
      "tyenziswa": 739,
      "dlu": 740,
      "ron": 741,
      "Ġwase": 742,
      "zu": 743,
      "Ġyi": 744,
      "land": 745,
      "fe": 746,
      "Ġngu": 747,
      "Ġaku": 748,
      "na": 749,
      "Ġizinto": 750,
      "biso": 751,
      "yaka": 752,
      "Ġnen": 753,
      "elela": 754,
      "manzi": 755,
      "ling": 756,
      "elana": 757,
      "ĠBo": 758,
      "Ġexchange": 759,
      "Ġuya": 760,
      "cin": 761,
      "Ġonline": 762,
      "YS": 763,
      "phum": 764,
      "pe": 765,
      "gangatho": 766,
      "ĠIi": 767,
      "ĠZUO": 768,
      "Ġkodwa": 769,
      "fan": 770,
      "ĠV": 771,
      "enzi": 772,
      "Ġni": 773,
      "tshathi": 774,
      "phezu": 775,
      "bini": 776,
      "khan": 777,
      "funeka": 778,
      "ctor": 779,
      "shushu": 780,
      "Ġkum": 781,
      "mkani": 782,
      "wun": 783,
      "tic": 784,
      "ĠJ": 785,
      "phela": 786,
      "ĠUUY": 787,
      "tye": 788,
      "Ġuguqu": 789,
      "je": 790,
      "ĠIBQ": 791,
      "enze": 792,
      "Ġlwemali": 793,
      "Ġnom": 794,
      "ĠEn": 795,
      "ers": 796,
      "elelo": 797,
      "Ġlwa": 798,
      "ono": 799,
      "ĠIzi": 800,
      "Ġukusukela": 801,
      "LW": 802,
      "eso": 803,
      "fana": 804,
      "Pro": 805,
      "phambili": 806,
      "urren": 807,
      "...": 808,
      "urrency": 809,
      "Ġitshathi": 810,
      "okubala": 811,
      "mbe": 812,
      "Ġuguqulo": 813,
      "Ġkwimbali": 814,
      "hlobo": 815,
      "qh": 816,
      "Ġcurrency": 817,
      "WUY": 818,
      "ĠCal": 819,
      "il": 820,
      "qhu": 821,
      "xabiso": 822,
      "Ġkuku": 823,
      "Profi": 824,
      "ĠCalc": 825,
      "ĠCalcProfi": 826,
      "ĠSokubala": 827,
      "omo": 828,
      "Ġeng": 829,
      "Ġngenxa": 830,
      "yeli": 831,
      "sebenzisa": 832,
      "ĠLa": 833,
      "kwenza": 834,
      "ongo": 835,
      "QS": 836,
      "qinise": 837,
      "dala": 838,
      "kwazi": 839,
      "fo": 840,
      "ĠFa": 841,
      "OS": 842,
      "po": 843,
      "mbu": 844,
      "QUY": 845,
      "ĠUYE": 846,
      "ĠuYehova": 847,
      "ĠAma": 848,
      "ranc": 849,
      "ck": 850,
      "Ġnto": 851,
      "hamba": 852,
      "thengisi": 853,
      "lw": 854,
      "bala": 855,
      "Ġamazinga": 856,
      "Ġmveliso": 857,
      "ĠSupp": 858,
      "Ġ\"": 859,
      "Ġing": 860,
      "eloo": 861,
      "Ġeza": 862,
      "Ġotshintshiselwano": 863,
      "ĠYeloo": 864,
      "Ġand": 865,
      "zela": 866,
      "tor": 867,
      "Ġ&": 868,
      "Ġwo": 869,
      "OI": 870,
      "Ġkwin": 871,
      "UM": 872,
      "Ġyase": 873,
      "Ġ...": 874,
      "lelo": 875,
      "eneyo": 876,
      "setyenziswa": 877,
      "fumana": 878,
      "kis": 879,
      "konzo": 880,
      "ver": 881,
      "inar": 882,
      "vela": 883,
      "ĠPa": 884,
      "ru": 885,
      "IR": 886,
      "funa": 887,
      "tshi": 888,
      "anu": 889,
      "ĠSuppli": 890,
      "Ġnd": 891,
      "doda": 892,
      "Ġinto": 893,
      "ĠUkuba": 894,
      "onga": 895,
      "ĠDinar": 896,
      "kele": 897,
      "ĠAba": 898,
      "IZ": 899,
      "ĠIWF": 900,
      "kun": 901,
      "Ġbu": 902,
      "yan": 903,
      "enye": 904,
      "jalo": 905,
      "Ġnama": 906,
      "Ġaban": 907,
      "lisa": 908,
      "Ġngokuba": 909,
      "thetha": 910,
      "khon": 911,
      "iseben": 912,
      "thanda": 913,
      "kayo": 914,
      "Ġyonke": 915,
      "thwa": 916,
      "kelo": 917,
      "gqi": 918,
      "LI": 919,
      "em": 920,
      "ea": 921,
      "one": 922,
      "velisi": 923,
      "hluk": 924,
      "Ġngoko": 925,
      "vum": 926,
      "Ġiing": 927,
      "TI": 928,
      "ĠKe": 929,
      "ĠIBZ": 930,
      "shi": 931,
      "wule": 932,
      "kisa": 933,
      "kulu": 934,
      "Ġkufuneka": 935,
      "ĠSa": 936,
      "âĢĿ": 937,
      "yile": 938,
      "iswe": 939,
      "tri": 940,
      "rayeli": 941,
      "onyana": 942,
      "dle": 943,
      "Ġwoku": 944,
      "ble": 945,
      "oo": 946,
      "yithi": 947,
      "KU": 948,
      "Sirayeli": 949,
      "Ġab": 950,
      "bonaka": 951,
      "rh": 952,
      "Ġukuya": 953,
      "Ġnda": 954,
      "ctory": 955,
      "Ġint": 956,
      "uku": 957,
      "pheleleyo": 958,
      "beni": 959,
      "iya": 960,
      "Ġili": 961,
      "pu": 962,
      "Ġabantu": 963,
      "hlukeneyo": 964,
      "Ġixesha": 965,
      "eleli": 966,
      "ĠPro": 967,
      "etes": 968,
      "Zetes": 969,
      "min": 970,
      "umi": 971,
      "kamp": 972,
      "hamb": 973,
      "isela": 974,
      "gqomo": 975,
      "zinye": 976,
      "lawulo": 977,
      "Ġbonke": 978,
      "ul": 979,
      "Ġkoku": 980,
      "Ġngaphandle": 981,
      "Ġwam": 982,
      "Ġphakathi": 983,
      "Ġubun": 984,
      "Ġumgqomo": 985,
      "ĠSo": 986,
      "khanya": 987,
      "ĠFactory": 988,
      "ry": 989,
      "ĠuThixo": 990,
      "Ġyen": 991,
      "Ġàª": 992,
      "Ġisa": 993,
      "lasi": 994,
      "àª¿": 995,
      "àª¨": 996,
      "Ġàª¬": 997,
      "tsimbi": 998,
      "ĠITJ": 999,
      "ishini": 1000,
      "JS": 1001,
      "ĠKwa": 1002,
      "bomi": 1003,
      "thile": 1004,
      "kampani": 1005,
      "UK": 1006,
      "zwi": 1007,
      "ed": 1008,
      "ĠUAH": 1009,
      "mini": 1010,
      "anian": 1011,
      "thengi": 1012,
      "wang": 1013,
      "iselo": 1014,
      "ser": 1015,
      "xha": 1016,
      "Ġngum": 1017,
      "mnye": 1018,
      "ĠNa": 1019,
      "ess": 1020,
      "mbane": 1021,
      "lide": 1022,
      "NG": 1023,
      "Ġapho": 1024,
      "Ġom": 1025,
      "anti": 1026,
      "ED": 1027,
      "Ġâ": 1028,
      "hlang": 1029,
      "Ġnezi": 1030,
      "elel": 1031,
      "Ġamandla": 1032,
      "beka": 1033,
      "leni": 1034,
      "ĠIBK": 1035,
      "qha": 1036,
      "pro": 1037,
      "inye": 1038,
      "Ġbo": 1039,
      "IW": 1040,
      "qi": 1041,
      "ĠUAJ": 1042,
      "loko": 1043,
      "KR": 1044,
      "ino": 1045,
      "Ġoko": 1046,
      "ĠIpeso": 1047,
      "yin": 1048,
      "van": 1049,
      "Ġyakhe": 1050,
      "Ġkuma": 1051,
      "bhi": 1052,
      "gcina": 1053,
      "ĠQ": 1054,
      "Ġsoku": 1055,
      "Ġiya": 1056,
      "khona": 1057,
      "GY": 1058,
      "ght": 1059,
      "sebenz": 1060,
      "Ġemva": 1061,
      "MD": 1062,
      "mbini": 1063,
      "mm": 1064,
      "Ġkom": 1065,
      "Ġben": 1066,
      "eri": 1067,
      "UYO": 1068,
      "Ġnje": 1069,
      "Mo": 1070,
      "banzi": 1071,
      "ĠNga": 1072,
      "Ġkuye": 1073,
      "Ġnjengoko": 1074,
      "tile": 1075,
      "TD": 1076,
      "Ġindlela": 1077,
      "eleko": 1078,
      "Ġentsha": 1079,
      "UR": 1080,
      "onge": 1081,
      "ĠIRF": 1082,
      "Ġt": 1083,
      "enga": 1084,
      "lunga": 1085,
      "gqib": 1086,
      "IK": 1087,
      "ĠUAW": 1088,
      "Ġngom": 1089,
      "ĠCh": 1090,
      "Ġiimveliso": 1091,
      "vian": 1092,
      "golide": 1093,
      "Ġwakho": 1094,
      "era": 1095,
      "UD": 1096,
      "Ġyaye": 1097,
      "hlan": 1098,
      "Ġeya": 1099,
      "zal": 1100,
      "Ġnam": 1101,
      "ĠuY": 1102,
      "Ġzin": 1103,
      "zima": 1104,
      "xi": 1105,
      "tsho": 1106,
      "zimba": 1107,
      "OL": 1108,
      "cwa": 1109,
      "vo": 1110,
      "Ġimveliso": 1111,
      "ĠNe": 1112,
      "zulu": 1113,
      "it": 1114,
      "ung": 1115,
      "CU": 1116,
      "layo": 1117,
      "anye": 1118,
      "IY": 1119,
      "Ġngayo": 1120,
      "Ġ>": 1121,
      "fumane": 1122,
      "Ġizixhobo": 1123,
      "xu": 1124,
      "yama": 1125,
      "Ġngama": 1126,
      "MZ": 1127,
      "China": 1128,
      "UQ": 1129,
      "kumbi": 1130,
      "UV": 1131,
      "kisi": 1132,
      "andi": 1133,
      "Ġenga": 1134,
      "meko": 1135,
      "les": 1136,
      "ceda": 1137,
      "mva": 1138,
      "mente": 1139,
      "Ġphambi": 1140,
      "Ġneen": 1141,
      "Ġunga": 1142,
      "khawule": 1143,
      "Ġnabathengisi": 1144,
      "UZ": 1145,
      "enxa": 1146,
      "WI": 1147,
      "ĠNdi": 1148,
      "Ġaman": 1149,
      "webhu": 1150,
      "lule": 1151,
      "sha": 1152,
      "tt": 1153,
      "zantsi": 1154,
      "QY": 1155,
      "VC": 1156,
      "ĠIin": 1157,
      "Ġca": 1158,
      "fanelekileyo": 1159,
      "Ġiint": 1160,
      "MR": 1161,
      "ER": 1162,
      "Ġumntu": 1163,
      "ĠIYY": 1164,
      "Ġyesi": 1165,
      "ĠTa": 1166,
      "kw": 1167,
      "nye": 1168,
      "Ġyin": 1169,
      "phepha": 1170,
      "xal": 1171,
      "xalenye": 1172,
      "Ġyam": 1173,
      "kr": 1174,
      "Ġukun": 1175,
      "Ġleyo": 1176,
      "kelela": 1177,
      "Ġr": 1178,
      "lingan": 1179,
      "QR": 1180,
      "ĠâĢľ": 1181,
      "celo": 1182,
      "Ġezahlukeneyo": 1183,
      "Ġezininzi": 1184,
      "Ġbaka": 1185,
      "UI": 1186,
      "onti": 1187,
      "XZ": 1188,
      "olo": 1189,
      "phawu": 1190,
      "esu": 1191,
      "ĠSi": 1192,
      "Ġkuphela": 1193,
      "Ġinkqubo": 1194,
      "bushushu": 1195,
      "Ġwathi": 1196,
      "UL": 1197,
      "Ġnee": 1198,
      "zwa": 1199,
      "Ġanga": 1200,
      "Ġumsebenzi": 1201,
      "XR": 1202,
      "lula": 1203,
      "langa": 1204,
      "WD": 1205,
      "lizi": 1206,
      "Ġumb": 1207,
      "Ġyethu": 1208,
      "anethi": 1209,
      "zini": 1210,
      "ĠUAL": 1211,
      "Ġfranc": 1212,
      "am": 1213,
      "ĠIron": 1214,
      "Ġeliphezulu": 1215,
      "MY": 1216,
      "Ġphezu": 1217,
      "yise": 1218,
      "kosi": 1219,
      "ond": 1220,
      "ĠIs": 1221,
      "Ġbakhe": 1222,
      "Ġwakhe": 1223,
      "kiso": 1224,
      "cinci": 1225,
      "Ġindawo": 1226,
      "bonisa": 1227,
      "ZD": 1228,
      "thetho": 1229,
      "tur": 1230,
      "qela": 1231,
      "Ġof": 1232,
      "XY": 1233,
      "gcwele": 1234,
      "khiwo": 1235,
      "ĠMach": 1236,
      "ĠDol": 1237,
      "ĠXa": 1238,
      "Ġnjenge": 1239,
      "Ġip": 1240,
      "HR": 1241,
      "ĠDollar": 1242,
      "hen": 1243,
      "BD": 1244,
      "zayo": 1245,
      "Ġnjl": 1246,
      "kelayo": 1247,
      "Ġyom": 1248,
      "vavan": 1249,
      "JI": 1250,
      "mpawu": 1251,
      "ĠNgoku": 1252,
      "UE": 1253,
      "Ġso": 1254,
      "mpahla": 1255,
      "der": 1256,
      "wangc": 1257,
      "XN": 1258,
      "funo": 1259,
      "UG": 1260,
      "riyo": 1261,
      "XA": 1262,
      "Ġkwen": 1263,
      "TN": 1264,
      "ding": 1265,
      "ĠYa": 1266,
      "hlabathi": 1267,
      "Ġlokuqala": 1268,
      "ĠKuba": 1269,
      "thela": 1270,
      "qhelekileyo": 1271,
      "ĠLo": 1272,
      "CD": 1273,
      "twana": 1274,
      "cala": 1275,
      "Ġmalunga": 1276,
      "XO": 1277,
      "BR": 1278,
      "loo": 1279,
      "Ġngqo": 1280,
      "Yu": 1281,
      "ft": 1282,
      "Ġkubo": 1283,
      "glasi": 1284,
      "qondo": 1285,
      "sino": 1286,
      "ula": 1287,
      "lin": 1288,
      "Ġibho": 1289,
      "jeng": 1290,
      "DR": 1291,
      "SR": 1292,
      "ĠIponti": 1293,
      "XF": 1294,
      "cinane": 1295,
      "yilo": 1296,
      "lwini": 1297,
      "UYK": 1298,
      "CR": 1299,
      "ic": 1300,
      "yango": 1301,
      "dena": 1302,
      "UYZ": 1303,
      "Ġele": 1304,
      "phuma": 1305,
      "wundi": 1306,
      "MW": 1307,
      "Ġnemi": 1308,
      "Ġzakho": 1309,
      "LY": 1310,
      "denariyo": 1311,
      "ĠSupplier": 1312,
      "IN": 1313,
      "esh": 1314,
      "xe": 1315,
      "SD": 1316,
      "ĠGu": 1317,
      "alo": 1318,
      "phucu": 1319,
      "UF": 1320,
      "sika": 1321,
      "andelo": 1322,
      "cing": 1323,
      "dum": 1324,
      "Ġunyana": 1325,
      "),": 1326,
      "thaba": 1327,
      "ondo": 1328,
      "kcu": 1329,
      "Ġumgangatho": 1330,
      "ne": 1331,
      "DY": 1332,
      "ham": 1333,
      "endu": 1334,
      "khuseleko": 1335,
      "QZ": 1336,
      "lomo": 1337,
      "tiki": 1338,
      "Ġnang": 1339,
      "ml": 1340,
      "Ġakukho": 1341,
      "Ġey": 1342,
      "Ġabe": 1343,
      "XG": 1344,
      "UW": 1345,
      "UYY": 1346,
      "cwangc": 1347,
      "oya": 1348,
      "Ġkaku": 1349,
      "ĠYi": 1350,
      "onic": 1351,
      "XJ": 1352,
      "usa": 1353,
      "LR": 1354,
      "Ġzen": 1355,
      "banda": 1356,
      "qana": 1357,
      "bane": 1358,
      "Ġigama": 1359,
      "UYG": 1360,
      "TR": 1361,
      ").": 1362,
      "XH": 1363,
      "Ġayi": 1364,
      "Ġnokuba": 1365,
      "ziwa": 1366,
      "Ġase": 1367,
      "misa": 1368,
      "zelo": 1369,
      "SA": 1370,
      ".,": 1371,
      "MK": 1372,
      "zenze": 1373,
      "QD": 1374,
      "ĠPo": 1375,
      "Ġenye": 1376,
      "Ġinga": 1377,
      "ĠPre": 1378,
      "Ġbakho": 1379,
      "est": 1380,
      "Ġde": 1381,
      "WG": 1382,
      "Ġung": 1383,
      "ishino": 1384,
      "ĠProdu": 1385,
      "ible": 1386,
      "thuba": 1387,
      "thun": 1388,
      "UYN": 1389,
      "ard": 1390,
      "ous": 1391,
      "Ġd": 1392,
      "Ġkuyo": 1393,
      "exesha": 1394,
      "fane": 1395,
      "IM": 1396,
      "bani": 1397,
      "Ġphantsi": 1398,
      "WY": 1399,
      "Ġkh": 1400,
      "yanga": 1401,
      "khaya": 1402,
      "ome": 1403,
      "OY": 1404,
      "ĠSe": 1405,
      "okwa": 1406,
      "wimi": 1407,
      "Ġmi": 1408,
      "rin": 1409,
      "TY": 1410,
      "Ġezifana": 1411,
      "ĠIRY": 1412,
      "angela": 1413,
      "Ġkwii": 1414,
      "UYP": 1415,
      "Ġkukho": 1416,
      "hlawu": 1417,
      "ĠXUY": 1418,
      "thum": 1419,
      "Ma": 1420,
      "Ġise": 1421,
      "cinga": 1422,
      "end": 1423,
      "lise": 1424,
      "EL": 1425,
      "ZY": 1426,
      "IX": 1427,
      "Ġibe": 1428,
      "ywa": 1429,
      "EM": 1430,
      "ris": 1431,
      "lwazi": 1432,
      "Ġukwenza": 1433,
      "una": 1434,
      "KY": 1435,
      "SY": 1436,
      "OR": 1437,
      "Ġ.": 1438,
      "chi": 1439,
      "etal": 1440,
      "Ġize": 1441,
      "bing": 1442,
      "UYR": 1443,
      "ĠEzin": 1444,
      "IC": 1445,
      "gca": 1446,
      "cal": 1447,
      "UYJ": 1448,
      "Ġnase": 1449,
      "Ġwaba": 1450,
      "thengisa": 1451,
      "lobo": 1452,
      "faka": 1453,
      "Ġnabenzi": 1454,
      "fazi": 1455,
      "isebenzi": 1456,
      "VR": 1457,
      "UN": 1458,
      "bhalo": 1459,
      "qinisekisa": 1460,
      "Ġpha": 1461,
      "Ġbaya": 1462,
      "QC": 1463,
      "ON": 1464,
      "Yi": 1465,
      "hosa": 1466,
      "Ġabo": 1467,
      "khawuleza": 1468,
      "UYW": 1469,
      "elele": 1470,
      "ando": 1471,
      "Ġamanzi": 1472,
      "Ġyokuba": 1473,
      "ĠAn": 1474,
      "iseko": 1475,
      "mbulu": 1476,
      "ĠSom": 1477,
      "TL": 1478,
      "sebenzisi": 1479,
      "Ġkakuhle": 1480,
      "enziwe": 1481,
      "QI": 1482,
      "phin": 1483,
      "Ġkwiin": 1484,
      "zenzekelayo": 1485,
      "diban": 1486,
      "UB": 1487,
      "TZ": 1488,
      "velisa": 1489,
      "Ġkuya": 1490,
      "phuhl": 1491,
      "candelo": 1492,
      "QL": 1493,
      "ĠHo": 1494,
      "UYF": 1495,
      "Ġemi": 1496,
      "ĠyoM": 1497,
      "jikele": 1498,
      "OD": 1499,
      "MB": 1500,
      "wane": 1501,
      "TH": 1502,
      "MA": 1503,
      "mpu": 1504,
      "Ġam": 1505,
      "zana": 1506,
      "suku": 1507,
      "elayo": 1508,
      "XL": 1509,
      "teel": 1510,
      "lwe": 1511,
      "OC": 1512,
      "Ġzabo": 1513,
      "Ġukusuka": 1514,
      "ĠCon": 1515,
      "EW": 1516,
      "IJ": 1517,
      "XV": 1518,
      "Ġngakumbi": 1519,
      "ĠBu": 1520,
      "UYH": 1521,
      "Ġukusebenza": 1522,
      "ĠOku": 1523,
      "gam": 1524,
      "Ġumn": 1525,
      "dlalo": 1526,
      "lastiki": 1527,
      "QJ": 1528,
      "ll": 1529,
      "Ġulu": 1530,
      "yili": 1531,
      "fune": 1532,
      "cac": 1533,
      "Ġnesi": 1534,
      "In": 1535,
      "Ġoo": 1536,
      "thathu": 1537,
      "So": 1538,
      "Da": 1539,
      "Ġophezulu": 1540,
      "mon": 1541,
      "phefum": 1542,
      "ĠHi": 1543,
      "QH": 1544,
      "Ġbam": 1545,
      "lungisa": 1546,
      "ZZ": 1547,
      "ore": 1548,
      "lungu": 1549,
      "ram": 1550,
      "QA": 1551,
      "ĠFranc": 1552,
      "Ġkuni": 1553,
      "Ġngokwe": 1554,
      "xin": 1555,
      "umba": 1556,
      "QG": 1557,
      "Ġnamhlan": 1558,
      "MN": 1559,
      "Ġan": 1560,
      "ord": 1561,
      "ĠSt": 1562,
      "ĠUYP": 1563,
      "shumi": 1564,
      "Ġnjalo": 1565,
      "XK": 1566,
      "UJ": 1567,
      "Ġkwisi": 1568,
      "vious": 1569,
      "EY": 1570,
      "iselwa": 1571,
      "Ġobu": 1572,
      "CL": 1573,
      "ĠPrevious": 1574,
      "ĠMachine": 1575,
      "ĠITU": 1576,
      "ĠUAB": 1577,
      "ĠIJS": 1578,
      "OB": 1579,
      "ĠTo": 1580,
      "esi": 1581,
      "dini": 1582,
      "omp": 1583,
      "QF": 1584,
      "Ġwom": 1585,
      "ĠCookwa": 1586,
      "ĠCookware": 1587,
      "lay": 1588,
      "hlwa": 1589,
      "Ġiza": 1590,
      "ĠIWZ": 1591,
      "Ġfor": 1592,
      "US": 1593,
      "ĠUS": 1594,
      "Ġmo": 1595,
      "ctur": 1596,
      "Ġubomi": 1597,
      "Ġzethu": 1598,
      "WF": 1599,
      "Ġezinga": 1600,
      "Ġema": 1601,
      "CZ": 1602,
      "Ġukumkani": 1603,
      "Ġg": 1604,
      "ĠImi": 1605,
      "tch": 1606,
      "buy": 1607,
      "ĠEle": 1608,
      "QN": 1609,
      "UH": 1610,
      "thamb": 1611,
      "QV": 1612,
      "OK": 1613,
      "SL": 1614,
      "lungileyo": 1615,
      "Ġkuthi": 1616,
      "fanele": 1617,
      "QK": 1618,
      "ced": 1619,
      "yam": 1620,
      "ext": 1621,
      "Ġent": 1622,
      "Ġumatshini": 1623,
      "Ġnges": 1624,
      "ction": 1625,
      "Ġngexesha": 1626,
      "EU": 1627,
      "eleni": 1628,
      "ĠWathi": 1629,
      "chwe": 1630,
      "Ġelide": 1631,
      "ĠManu": 1632,
      "ump": 1633,
      "Ġukukhanya": 1634,
      "ĠKo": 1635,
      "CB": 1636,
      "ZH": 1637,
      "Ġkuwe": 1638,
      "kxa": 1639,
      "ly": 1640,
      "kacha": 1641,
      "Bha": 1642,
      "Ġphawundi": 1643,
      "Ġkokuba": 1644,
      "isebenzisa": 1645,
      "kcukacha": 1646,
      "Ġkhona": 1647,
      "Ġngokwa": 1648,
      "UYB": 1649,
      "ciph": 1650,
      "ĠyoMvelisi": 1651,
      "tamente": 1652,
      "ĠXhosa": 1653,
      "Yuda": 1654,
      "lala": 1655,
      "ĠBible": 1656,
      "Ġkwama": 1657,
      "ĠEzingcwele": 1658,
      "puta": 1659,
      "Yiputa": 1660,
      "GB": 1661,
      "ronic": 1662,
      "ĠEndala": 1663,
      "ĠNext": 1664,
      "ĠIzibhalo": 1665,
      "ĠneZetes": 1666,
      "sayithi": 1667,
      "tanente": 1668,
      "Zetestanente": 1669,
      "ĠizeZetestanente": 1670,
      "ĠneZetestamente": 1671,
      "UT": 1672,
      "ire": 1673,
      "CUY": 1674,
      "thatha": 1675,
      "ET": 1676,
      "ys": 1677,
      "Ġlaser": 1678,
      "vavanyo": 1679,
      "oniso": 1680,
      "Ġenkulu": 1681,
      "lan": 1682,
      "minyaka": 1683,
      "KK": 1684,
      "MF": 1685,
      "ĠHigh": 1686,
      "Ġaka": 1687,
      "Ġnezinye": 1688,
      "Ġonke": 1689,
      "OA": 1690,
      "WZ": 1691,
      "Ġuphawu": 1692,
      "ĠEzi": 1693,
      "ĠSuppliers": 1694,
      "Ġlula": 1695,
      "Ġend": 1696,
      "MG": 1697,
      "kanani": 1698,
      "ĠÂ": 1699,
      "ĠRi": 1700,
      "ging": 1701,
      "Ġezine": 1702,
      "fanekiso": 1703,
      "ĠNew": 1704,
      "lumini": 1705,
      "Ġyabo": 1706,
      "leka": 1707,
      "WR": 1708,
      "hambelana": 1709,
      "Ġese": 1710,
      "qe": 1711,
      "ĠUMZ": 1712,
      "OP": 1713,
      "rea": 1714,
      "uni": 1715,
      "tyi": 1716,
      "Ġwena": 1717,
      "Ġebu": 1718,
      "ĠFlo": 1719,
      "funda": 1720,
      "Ġelin": 1721,
      "MT": 1722,
      "gy": 1723,
      "Ġkwakhe": 1724,
      "OZ": 1725,
      "Ġubushushu": 1726,
      "ĠUmatshini": 1727,
      "gwe": 1728,
      "lian": 1729,
      "ama": 1730,
      "ĠIBO": 1731,
      "QT": 1732,
      "Ġziya": 1733,
      "WH": 1734,
      "SI": 1735,
      "balule": 1736,
      "Ġpro": 1737,
      "ĠMo": 1738,
      "shishini": 1739,
      "isiweyo": 1740,
      "kwakha": 1741,
      "MI": 1742,
      "rhwe": 1743,
      "fund": 1744,
      "EN": 1745,
      "Ġndiya": 1746,
      "ĠSc": 1747,
      "bili": 1748,
      "omen": 1749,
      "ML": 1750,
      "inyaka": 1751,
      "qal": 1752,
      "kwi": 1753,
      "elanga": 1754,
      "ungu": 1755,
      "KZ": 1756,
      "ĠHa": 1757,
      "Ġlakho": 1758,
      "OV": 1759,
      "SH": 1760,
      "mileyo": 1761,
      "ber": 1762,
      "Ġnobu": 1763,
      "Ġngokukhawuleza": 1764,
      "phula": 1765,
      "XI": 1766,
      "lwimi": 1767,
      "Ġban": 1768,
      "yiphi": 1769,
      "engiso": 1770,
      "zele": 1771,
      "ristu": 1772,
      "khosi": 1773,
      "Ġlom": 1774,
      "GR": 1775,
      "OJ": 1776,
      "Ġloo": 1777,
      "XD": 1778,
      "ĠAf": 1779,
      "ment": 1780,
      "UYA": 1781,
      "tra": 1782,
      "Ġuzi": 1783,
      "id": 1784,
      "men": 1785,
      "han": 1786,
      "Ġphambili": 1787,
      "Pa": 1788,
      "ctronic": 1789,
      "liziyo": 1790,
      "wer": 1791,
      "nika": 1792,
      "lilo": 1793,
      "antya": 1794,
      "Ġkwakho": 1795,
      "ther": 1796,
      "NC": 1797,
      "plastiki": 1798,
      "onaka": 1799,
      "Ġkulo": 1800,
      "cingo": 1801,
      "EG": 1802,
      "qho": 1803,
      "ZI": 1804,
      "Ġkube": 1805,
      "qwen": 1806,
      "UYD": 1807,
      "XC": 1808,
      "KUUY": 1809,
      "qanaba": 1810,
      "LIB": 1811,
      "suka": 1812,
      "XB": 1813,
      "QB": 1814,
      "Ġube": 1815,
      "isele": 1816,
      "kxaso": 1817,
      "ZXX": 1818,
      "Ġuhlobo": 1819,
      "chu": 1820,
      "nolo": 1821,
      "ande": 1822,
      "TG": 1823,
      "OH": 1824,
      "XS": 1825,
      "lileyo": 1826,
      "riya": 1827,
      "Ġiindawo": 1828,
      "OF": 1829,
      "Ġkoko": 1830,
      "Ġabanga": 1831,
      "NY": 1832,
      "Ġlonke": 1833,
      "ciphisa": 1834,
      "phumo": 1835,
      "YYZ": 1836,
      "shishino": 1837,
      "qua": 1838,
      "factur": 1839,
      "XE": 1840,
      "khethe": 1841,
      "Ġbabe": 1842,
      "XW": 1843,
      "lungisel": 1844,
      "Ġumoya": 1845,
      "shici": 1846,
      "phendu": 1847,
      "Ġomnye": 1848,
      "phucula": 1849,
      "ZR": 1850,
      "dleko": 1851,
      "theth": 1852,
      "NI": 1853,
      "Ġkwabo": 1854,
      "MV": 1855,
      "Ġh": 1856,
      "Ġngokupheleleyo": 1857,
      "Ġwaye": 1858,
      "lic": 1859,
      "lastic": 1860,
      "ZL": 1861,
      "thethi": 1862,
      "ĠKanga": 1863,
      "Nkosi": 1864,
      "Ġimali": 1865,
      "ĠInxalenye": 1866,
      "ses": 1867,
      "dalo": 1868,
      "KG": 1869,
      "Ġkwaba": 1870,
      "Ġkalo": 1871,
      "ĠOf": 1872,
      "MH": 1873,
      "ĠBoli": 1874,
      "ako": 1875,
      "UYU": 1876,
      "BH": 1877,
      "KI": 1878,
      "ĠManufactur": 1879,
      "lass": 1880,
      "ĠITH": 1881,
      "zekelo": 1882,
      "TF": 1883,
      "xib": 1884,
      "thini": 1885,
      "gakanani": 1886,
      "ĠITB": 1887,
      "QE": 1888,
      "CY": 1889,
      "tshane": 1890,
      "gcisa": 1891,
      "Ġzom": 1892,
      "Ġ'": 1893,
      "Ġkwakhona": 1894,
      "eshe": 1895,
      "Ġyena": 1896,
      "cts": 1897,
      "bra": 1898,
      "MJ": 1899,
      "Ġ+": 1900,
      "Ġelu": 1901,
      "lle": 1902,
      "TV": 1903,
      "ted": 1904,
      "futshane": 1905,
      "AS": 1906,
      "quka": 1907,
      "sus": 1908,
      "Ġezimbini": 1909,
      "ĠNgo": 1910,
      "QO": 1911,
      "QW": 1912,
      "tsa": 1913,
      "ime": 1914,
      "thelo": 1915,
      "Ġmna": 1916,
      "hambo": 1917,
      "KD": 1918,
      "kanga": 1919,
      "Ġiz": 1920,
      "gamsh": 1921,
      "tyala": 1922,
      "bonakala": 1923,
      "phefumlo": 1924,
      "GH": 1925,
      "lue": 1926,
      "moto": 1927,
      "cwangciso": 1928,
      "EF": 1929,
      "Ġzase": 1930,
      "yeni": 1931,
      "Ġingq": 1932,
      "UYS": 1933,
      "UYI": 1934,
      "Ġyama": 1935,
      "LWU": 1936,
      "ĠUni": 1937,
      "BY": 1938,
      "fundi": 1939,
      "ĠSta": 1940,
      "lands": 1941,
      "enge": 1942,
      "fikelela": 1943,
      "vide": 1944,
      "XT": 1945,
      "ĠZi": 1946,
      "GI": 1947,
      "angaphandle": 1948,
      "kelele": 1949,
      "zeka": 1950,
      "vumela": 1951,
      "ĠLight": 1952,
      "NF": 1953,
      "VY": 1954,
      "WL": 1955,
      "Ġimp": 1956,
      "pi": 1957,
      "ĠTur": 1958,
      "funeko": 1959,
      "WS": 1960,
      "ND": 1961,
      "andleni": 1962,
      "VI": 1963,
      "Ġnes": 1964,
      "CH": 1965,
      "NL": 1966,
      "Ġezinye": 1967,
      "waka": 1968,
      "ere": 1969,
      "ĠUAZ": 1970,
      "Ġra": 1971,
      "lele": 1972,
      "Ġukusika": 1973,
      "ĠuYesu": 1974,
      "Ġngaba": 1975,
      "Ġngaphezulu": 1976,
      "cwadi": 1977,
      "rt": 1978,
      "jongo": 1979,
      "Ġiglasi": 1980,
      "tywa": 1981,
      "yim": 1982,
      "hlangan": 1983,
      "ĠPi": 1984,
      "boneleli": 1985,
      "ĠNge": 1986,
      "phumelela": 1987,
      "ut": 1988,
      "ĠRo": 1989,
      "xaki": 1990,
      "Ġnaku": 1991,
      "WJ": 1992,
      "ĠNgoko": 1993,
      "NA": 1994,
      "ike": 1995,
      "Le": 1996,
      "Ġixabiso": 1997,
      "Ġngaphezu": 1998,
      "tro": 1999,
      "Ġ*": 2000,
      "khetha": 2001,
      "Ġyaba": 2002,
      "ĠDe": 2003,
      "bonelela": 2004,
      "kistan": 2005,
      "Ġlowo": 2006,
      "cedo": 2007,
      "Ġasi": 2008,
      "Ġsiya": 2009,
      "Ġbase": 2010,
      "tr": 2011,
      "Ġapha": 2012,
      "gian": 2013,
      "KS": 2014,
      "kazi": 2015,
      "LL": 2016,
      "elwano": 2017,
      "dge": 2018,
      "tse": 2019,
      "Ġngaphakathi": 2020,
      "KH": 2021,
      "ĠManufacturers": 2022,
      "FR": 2023,
      "bisi": 2024,
      "phakamileyo": 2025,
      "anel": 2026,
      "Ġowa": 2027,
      "ĠBea": 2028,
      "ompo": 2029,
      "ĠAku": 2030,
      "ĠNgokuba": 2031,
      "sta": 2032,
      "Ġuma": 2033,
      "Ġawa": 2034,
      "Ġoonyana": 2035,
      "gqibela": 2036,
      "GD": 2037,
      "qonda": 2038,
      "Ne": 2039,
      "lawula": 2040,
      "KA": 2041,
      "diyo": 2042,
      "bandakan": 2043,
      "lang": 2044,
      "enziwa": 2045,
      "krele": 2046,
      "Ġukutya": 2047,
      "ĠBra": 2048,
      "Ġkwezi": 2049,
      "ANG": 2050,
      "CQ": 2051,
      "ĠKa": 2052,
      "ĠMe": 2053,
      "bela": 2054,
      "mu": 2055,
      "ĠUmb": 2056,
      "webhusayithi": 2057,
      "Ġiintlobo": 2058,
      "JY": 2059,
      "vaka": 2060,
      "und": 2061,
      "Davide": 2062,
      "KE": 2063,
      "mntu": 2064,
      "MQ": 2065,
      "Ġukusetyenziswa": 2066,
      "ĠTurk": 2067,
      "fika": 2068,
      "thint": 2069,
      "eleleyo": 2070,
      "Ġib": 2071,
      "NR": 2072,
      "Ġukuthi": 2073,
      "Ġpa": 2074,
      "dlala": 2075,
      "ĠKodwa": 2076,
      "gcin": 2077,
      "gn": 2078,
      "hlabeni": 2079,
      "khadi": 2080,
      "xolo": 2081,
      "com": 2082,
      "Ġuze": 2083,
      "LB": 2084,
      "ric": 2085,
      "rone": 2086,
      "Ġkwizi": 2087,
      "entla": 2088,
      "tem": 2089,
      "ress": 2090,
      "sen": 2091,
      "ĠkaYehova": 2092,
      "uri": 2093,
      "hleli": 2094,
      "ĠDir": 2095,
      "less": 2096,
      "Ġyayo": 2097,
      "Ġkaloku": 2098,
      "ĠIng": 2099,
      "ZF": 2100,
      "Ġnamhlanje": 2101,
      "KF": 2102,
      "zer": 2103,
      "khasino": 2104,
      "tical": 2105,
      "ĠDirham": 2106,
      "ĠMala": 2107,
      "thumela": 2108,
      "HY": 2109,
      "Ġphezulu": 2110,
      "Ġkuzo": 2111,
      "UYT": 2112,
      "ID": 2113,
      "ĠSolar": 2114,
      "VL": 2115,
      "Ġco": 2116,
      "qhagamsh": 2117,
      "she": 2118,
      "ĠIdenariyo": 2119,
      "ĠCast": 2120,
      "qong": 2121,
      "reen": 2122,
      "ĠProducts": 2123,
      "yini": 2124,
      "hlalo": 2125,
      "intanethi": 2126,
      "rans": 2127,
      "ZJ": 2128,
      "PC": 2129,
      "sion": 2130,
      "OG": 2131,
      "Ġulawulo": 2132,
      "wini": 2133,
      "lem": 2134,
      "ant": 2135,
      "umelelo": 2136,
      "UC": 2137,
      "Sa": 2138,
      "ĠIslands": 2139,
      "ker": 2140,
      "diya": 2141,
      "Ġnganye": 2142,
      "Ġeling": 2143,
      "xhen": 2144,
      "ĠyaseM": 2145,
      "ĠuM": 2146,
      "âĢĻ": 2147,
      "OT": 2148,
      "BW": 2149,
      "zile": 2150,
      "ĠZonke": 2151,
      "Ġilizwe": 2152,
      "BG": 2153,
      "Ġngeen": 2154,
      "xholo": 2155,
      "ishishini": 2156,
      "Ġabenzi": 2157,
      "UYE": 2158,
      "Ġkunga": 2159,
      "nia": 2160,
      "ktri": 2161,
      "ĠGa": 2162,
      "ĠNjeng": 2163,
      "kelwa": 2164,
      "Ġezo": 2165,
      "ĠCar": 2166,
      "zalwana": 2167,
      "unga": 2168,
      "ĠBal": 2169,
      "khonzi": 2170,
      "kelwe": 2171,
      "PY": 2172,
      "melana": 2173,
      "khumba": 2174,
      "anama": 2175,
      "Ġlika": 2176,
      "ĠCO": 2177,
      "sian": 2178,
      "ĠUn": 2179,
      "gaqo": 2180,
      "UYC": 2181,
      "Ġsakho": 2182,
      "fanayo": 2183,
      "FJ": 2184,
      "Ġibhe": 2185,
      "Ĥ¬": 2186,
      "tsuku": 2187,
      "Ġyobu": 2188,
      "Ġngokubanzi": 2189,
      "sing": 2190,
      "erusa": 2191,
      "qaku": 2192,
      "erusalem": 2193,
      "yisa": 2194,
      "cess": 2195,
      "Ġzakhe": 2196,
      "gesi": 2197,
      "engqondo": 2198,
      "PI": 2199,
      "thele": 2200,
      "ĠPump": 2201,
      "thand": 2202,
      "FY": 2203,
      "Ġkwimi": 2204,
      "ZN": 2205,
      "ĠkaThixo": 2206,
      "khomp": 2207,
      "Ġazi": 2208,
      "ust": 2209,
      "of": 2210,
      "Ġkonke": 2211,
      "BI": 2212,
      "KJ": 2213,
      "kanti": 2214,
      "wel": 2215,
      "Ni": 2216,
      "ĠLed": 2217,
      "xhenxe": 2218,
      "fektri": 2219,
      "tting": 2220,
      "gua": 2221,
      "OE": 2222,
      "zala": 2223,
      "Ġngendlela": 2224,
      "khompyu": 2225,
      "GA": 2226,
      "lahle": 2227,
      "ĠKwi": 2228,
      "ĠITX": 2229,
      "OW": 2230,
      "mele": 2231,
      "Ġifa": 2232,
      "gen": 2233,
      "yona": 2234,
      "nike": 2235,
      "ĠCu": 2236,
      "Ġyezi": 2237,
      "gqina": 2238,
      "Ġsen": 2239,
      "ĠEmva": 2240,
      "QM": 2241,
      "Ġkule": 2242,
      "Ġelectronic": 2243,
      "TA": 2244,
      "hlanga": 2245,
      "Ġezintsha": 2246,
      "KL": 2247,
      "Yerusalem": 2248,
      "light": 2249,
      "den": 2250,
      "ĠImveliso": 2251,
      "Ġlobushushu": 2252,
      "Ġre": 2253,
      "Ġkwindawo": 2254,
      "ĠUbu": 2255,
      "thembe": 2256,
      "kra": 2257,
      "IH": 2258,
      "daba": 2259,
      "ĠuA": 2260,
      "Ġukwa": 2261,
      "Ġisixhobo": 2262,
      "ĠNor": 2263,
      "anese": 2264,
      "wuni": 2265,
      "Ġbethu": 2266,
      "khusela": 2267,
      "ĠNgenxa": 2268,
      "rani": 2269,
      "uro": 2270,
      "ĠMauri": 2271,
      "gazi": 2272,
      "Ġiim": 2273,
      "Ġsisi": 2274,
      "ĠRe": 2275,
      "Ġwethu": 2276,
      "bian": 2277,
      "UU": 2278,
      "Ġwesi": 2279,
      "Ġkwam": 2280,
      "ĠBolivian": 2281,
      "Ġukanti": 2282,
      "Ġizin": 2283,
      "anat": 2284,
      "XX": 2285,
      "qhuba": 2286,
      "xelo": 2287,
      "Ġufuna": 2288,
      "qini": 2289,
      "kwacha": 2290,
      "tal": 2291,
      "Ġity": 2292,
      "qwa": 2293,
      "eniso": 2294,
      "manye": 2295,
      "vula": 2296,
      "Ġboku": 2297,
      "Ġte": 2298,
      "BS": 2299,
      "hoqo": 2300,
      "kisha": 2301,
      "rha": 2302,
      "ĠNo": 2303,
      "Ġngemi": 2304,
      "tambo": 2305,
      "landelayo": 2306,
      "Kristu": 2307,
      "ĠDa": 2308,
      "per": 2309,
      "banye": 2310,
      "QQ": 2311,
      "Ġkwel": 2312,
      "TS": 2313,
      "lelwa": 2314,
      "KN": 2315,
      "liver": 2316,
      "Ġzesi": 2317,
      "ss": 2318,
      "xh": 2319,
      "eza": 2320,
      "pheshe": 2321,
      "fundo": 2322,
      "BA": 2323,
      "cwele": 2324,
      "Ġelinye": 2325,
      "Ġnabo": 2326,
      "bhile": 2327,
      "KV": 2328,
      "ĠAl": 2329,
      "Ġiimpawu": 2330,
      "mbian": 2331,
      "mpi": 2332,
      "ĠPha": 2333,
      "ĠIWQ": 2334,
      "Ġabathengi": 2335,
      "MC": 2336,
      "ĠâĢĵ": 2337,
      "ori": 2338,
      "dian": 2339,
      "LS": 2340,
      "dad": 2341,
      "khoyo": 2342,
      "balulekileyo": 2343,
      "KW": 2344,
      "livere": 2345,
      "mbululo": 2346,
      "ĠSomlomo": 2347,
      "ano": 2348,
      "dong": 2349,
      "fes": 2350,
      "sy": 2351,
      "mani": 2352,
      "Ġnger": 2353,
      "ĠLib": 2354,
      "ĠSur": 2355,
      "xowa": 2356,
      "oh": 2357,
      "yina": 2358,
      "EI": 2359,
      "Ġlen": 2360,
      "Ġlakhe": 2361,
      "isayo": 2362,
      "Ġzama": 2363,
      "Ġintsimbi": 2364,
      "JF": 2365,
      "jini": 2366,
      "ying": 2367,
      "ZG": 2368,
      "Ġunoku": 2369,
      "Ġngeranti": 2370,
      "ĠTu": 2371,
      "olon": 2372,
      "Ġemhlabeni": 2373,
      "Ġezint": 2374,
      "ĠChile": 2375,
      "fumaneka": 2376,
      "ĠNang": 2377,
      "Ġkunjalo": 2378,
      "JR": 2379,
      "liweyo": 2380,
      "thengiswa": 2381,
      "Ġnayiphi": 2382,
      "WV": 2383,
      "Ġelung": 2384,
      "angen": 2385,
      "khethekileyo": 2386,
      "ĠUmboniso": 2387,
      "bum": 2388,
      "Ġeziphambili": 2389,
      "ican": 2390,
      "ZV": 2391,
      "Ġuhla": 2392,
      "qond": 2393,
      ".+": 2394,
      "ĠRu": 2395,
      "liso": 2396,
      "qeq": 2397,
      "Ġch": 2398,
      "gumbi": 2399,
      "LN": 2400,
      "kumkani": 2401,
      "ĠInd": 2402,
      "eria": 2403,
      "Ġrhoqo": 2404,
      "XM": 2405,
      "phathe": 2406,
      "vidiyo": 2407,
      "Ġnaye": 2408,
      "ĠChilean": 2409,
      "tathu": 2410,
      "lon": 2411,
      "Ġkuwo": 2412,
      "Ġndawo": 2413,
      "Ġiphepha": 2414,
      "Ġumzimba": 2415,
      "ĠLEU": 2416,
      "AR": 2417,
      "ĠQu": 2418,
      "kweni": 2419,
      "kuba": 2420,
      "yalelo": 2421,
      "isetyenziswa": 2422,
      "ĠâĤ¬": 2423,
      "mpumelelo": 2424,
      "ad": 2425,
      "bula": 2426,
      "que": 2427,
      "CV": 2428,
      "Ġkwesi": 2429,
      "oth": 2430,
      "Ġidenariyo": 2431,
      "tter": 2432,
      "daweni": 2433,
      "Ġwonke": 2434,
      "thabatha": 2435,
      "phuhliso": 2436,
      "Ġendlwini": 2437,
      "yuka": 2438,
      "Ġiminyaka": 2439,
      "gs": 2440,
      "Ġamadoda": 2441,
      "khulule": 2442,
      "EZ": 2443,
      "lweni": 2444,
      "ip": 2445,
      "phakade": 2446,
      "ystem": 2447,
      "Ġtro": 2448,
      "Moses": 2449,
      "td": 2450,
      "phos": 2451,
      "komo": 2452,
      "Ġumbala": 2453,
      "onasi": 2454,
      "BF": 2455,
      "Ġukuqinisekisa": 2456,
      "Ġisicelo": 2457,
      "isombululo": 2458,
