<pad>	0
<unk>	0
<s>	0
</s>	0
ku	-0
▁U	-1
an	-2
in	-3
el	-4
▁n	-5
en	-6
▁u	-7
is	-8
▁UY	-9
ba	-10
la	-11
▁i	-12
▁I	-13
th	-14
wa	-15
on	-16
▁k	-17
ye	-18
zi	-19
yo	-20
▁e	-21
▁ku	-22
ha	-23
ga	-24
ma	-25
le	-26
ts	-27
lo	-28
li	-29
▁a	-30
kh	-31
ya	-32
we	-33
lu	-34
▁uku	-35
UY	-36
ph	-37
ka	-38
oku	-39
▁ng	-40
ze	-41
si	-42
ela	-43
za	-44
se	-45
tsh	-46
▁o	-47
▁kw	-48
mb	-49
▁kun	-50
▁(	-51
zin	-52
▁UA	-53
un	-54
iso	-55
and	-56
thi	-57
ele	-58
ko	-59
▁Uku	-60
▁B	-61
bo	-62
▁S	-63
▁kunye	-64
▁IT	-65
er	-66
isa	-67
▁C	-68
▁yo	-69
▁in	-70
▁kwi	-71
or	-72
di	-73
es	-74
da	-75
hla	-76
▁z	-77
yi	-78
isi	-79
um	-80
ana	-81
ho	-82
▁um	-83
bu	-84
ini	-85
▁na	-86
ing	-87
ke	-88
ti	-89
eni	-90
om	-91
be	-92
elo	-93
▁Ukuze	-94
▁F	-95
ang	-96
mi	-97
▁kwa	-98
kho	-99
▁N	-100
eng	-101
pha	-102
eli	-103
▁wa	-104
ulu	-105
▁ba	-106
▁K	-107
tsha	-108
mba	-109
▁ne	-110
▁s	-111
ben	-112
tshin	-113
ile	-114
▁yoku	-115
▁lo	-116
to	-117
al	-118
▁A	-119
▁ya	-120
tha	-121
anga	-122
ina	-123
ani	-124
ise	-125
▁P	-126
▁ukuba	-127
▁ye	-128
▁L	-129
▁E	-130
▁1	-131
va	-132
hu	-133
do	-134
▁ezi	-135
▁nga	-136
de	-137
▁M	-138
xa	-139
the	-140
mali	-141
ane	-142
▁2	-143
ro	-144
▁l	-145
wo	-146
wu	-147
▁en	-148
qu	-149
▁Ba	-150
▁ngoku	-151
ri	-152
ra	-153
phe	-154
ch	-155
te	-156
ona	-157
▁IB	-158
vel	-159
▁ama	-160
ex	-161
▁/	-162
ng	-163
mbi	-164
▁zon	-165
re	-166
ta	-167
wan	-168
tu	-169
zo	-170
▁m	-171
▁Y	-172
fun	-173
ban	-174
sa	-175
ty	-176
kwa	-177
thu	-178
ileyo	-179
ca	-180
▁D	-181
khe	-182
▁T	-183
hi	-184
wen	-185
kan	-186
seben	-187
hlala	-188
▁ka	-189
▁ze	-190
▁y	-191
▁ii	-192
mbali	-193
▁aba	-194
isel	-195
mp	-196
▁kwaye	-197
▁For	-198
zinga	-199
tshintsha	-200
▁zi	-201
▁,	-202
wano	-203
▁kwe	-204
aniso	-205
qa	-206
▁Imali	-207
ce	-208
▁W	-209
▁yokutshintsha	-210
▁Forex	-211
hl	-212
fa	-213
▁nj	-214
gu	-215
▁isi	-216
▁ngo	-217
ong	-218
▁zonaniso	-219
us	-220
phez	-221
tshintsh	-222
▁Bahlala	-223
▁nge	-224
he	-225
khulu	-226
▁ezin	-227
▁no	-228
veliso	-229
tho	-230
ine	-231
▁UYN	-232
▁UYI	-233
onke	-234
fi	-235
kha	-236
▁UYT	-237
▁G	-238
iselwano	-239
▁H	-240
tshintshiselwano	-241
▁imbali	-242
kanye	-243
iswa	-244
00	-245
▁noku	-246
xo	-247
▁le	-248
▁iin	-249
bi	-250
▁za	-251
tsi	-252
lar	-253
▁okanye	-254
▁Z	-255
▁UYH	-256
gq	-257
phu	-258
ki	-259
▁eli	-260
ol	-261
▁un	-262
▁b	-263
▁O	-264
lela	-265
▁si	-266
hina	-267
kileyo	-268
et	-269
▁UYU	-270
▁UYX	-271
▁c	-272
▁izi	-273
▁-	-274
▁IY	-275
▁In	-276
su	-277
ci	-278
man	-279
▁la	-280
okuba	-281
▁UYA	-282
weni	-283
▁UYO	-284
mo	-285
▁UYY	-286
▁UYS	-287
ish	-288
▁UYF	-289
lung	-290
▁UYJ	-291
▁UYR	-292
▁UYQ	-293
▁R	-294
ar	-295
ene	-296
▁em	-297
▁UYD	-298
▁lwe	-299
bha	-300
▁UYB	-301
phezulu	-302
▁UYW	-303
wi	-304
▁UAY	-305
andla	-306
▁ITQ	-307
▁izinga	-308
▁we	-309
bon	-310
kela	-311
lwa	-312
▁be	-313
ur	-314
vi	-315
theng	-316
▁ko	-317
shu	-318
▁UAQ	-319
▁UM	-320
▁el	-321
▁IYO	-322
gc	-323
..	-324
▁w	-325
xho	-326
esha	-327
hlu	-328
▁li	-329
mveliso	-330
▁3	-331
sh	-332
▁ndi	-333
▁ke	-334
phaka	-335
qo	-336
hlo	-337
▁Ng	-338
ct	-339
▁loku	-340
me	-341
ib	-342
gama	-343
pho	-344
▁China	-345
-1	-346
▁UYK	-347
dlela	-348
ena	-349
enz	-350
fum	-351
▁UYL	-352
XUY	-353
dawo	-354
▁ma	-355
eho	-356
▁|	-357
▁oku	-358
dwa	-359
anda	-360
▁20	-361
▁do	-362
ji	-363
tya	-364
ehova	-365
▁UYZ	-366
kwen	-367
ni	-368
antsi	-369
du	-370
▁Ma	-371
▁UYG	-372
▁imi	-373
ent	-374
▁p	-375
▁ITY	-376
fu	-377
inga	-378
weyo	-379
▁ITZ	-380
bun	-381
zinto	-382
ange	-383
▁kuba	-384
▁ubu	-385
phi	-386
▁ngen	-387
▁njeng	-388
llar	-389
oni	-390
▁olu	-391
▁dollar	-392
▁UMQ	-393
bho	-394
dla	-395
Yehova	-396
▁on	-397
zisa	-398
phambi	-399
ter	-400
kel	-401
▁esi	-402
▁Isi	-403
▁se	-404
▁eku	-405
yana	-406
vu	-407
so	-408
yu	-409
co	-410
xesha	-411
eleyo	-412
khu	-413
▁201	-414
mandla	-415
inzi	-416
▁sa	-417
▁IBY	-418
▁f	-419
st	-420
cu	-421
hixo	-422
mn	-423
▁lu	-424
go	-425
tyenz	-426
▁UAV	-427
andle	-428
UO	-429
▁zo	-430
▁UAX	-431
kqu	-432
guqu	-433
▁IW	-434
mbo	-435
bona	-436
▁zoku	-437
▁Ku	-438
Thixo	-439
sin	-440
bh	-441
kwe	-442
bantu	-443
xhobo	-444
int	-445
▁IR	-446
kqubo	-447
▁is	-448
▁X	-449
nga	-450
UUY	-451
pa	-452
KUY	-453
eka	-454
IB	-455
ZX	-456
Si	-457
hle	-458
▁ukusu	-459
▁ITN	-460
qala	-461
-2	-462
khi	-463
ve	-464
oko	-465
zwe	-466
leyo	-467
phakathi	-468
las	-469
ran	-470
▁UAO	-471
gh	-472
ge	-473
pp	-474
tshini	-475
▁naba	-476
▁Co	-477
IT	-478
▁UYC	-479
sebenza	-480
ja	-481
gi	-482
bhu	-483
lawu	-484
▁Ca	-485
wana	-486
ZUY	-487
mk	-488
▁4	-489
cha	-490
▁kakhulu	-491
tion	-492
sebenzi	-493
▁Wa	-494
UA	-495
phandle	-496
ir	-497
elekileyo	-498
▁wen	-499
YY	-500
phantsi	-501
▁yakho	-502
▁5	-503
▁ex	-504
▁im	-505
ango	-506
ganga	-507
elwa	-508
▁Su	-509
ntu	-510
qon	-511
wele	-512
▁es	-513
▁ez	-514
benzi	-515
enza	-516
ente	-517
▁Um	-518
kile	-519
khus	-520
▁ukuze	-521
▁xa	-522
hlaba	-523
▁UYV	-524
ren	-525
▁Ip	-526
line	-527
qin	-528
▁Li	-529
▁Le	-530
tan	-531
bhe	-532
elwe	-533
▁ITF	-534
change	-535
▁zonke	-536
matshini	-537
mpa	-538
kon	-539
▁kude	-540
phel	-541
cy	-542
ron	-543
tyenziswa	-544
dlu	-545
land	-546
▁wase	-547
▁ngu	-548
▁yi	-549
▁aku	-550
fe	-551
zu	-552
na	-553
biso	-554
elela	-555
yaka	-556
YS	-557
▁nen	-558
1-	-559
▁izinto	-560
elana	-561
manzi	-562
▁exchange	-563
ling	-564
phum	-565
▁uya	-566
cin	-567
▁Bo	-568
▁online	-569
pe	-570
...	-571
gangatho	-572
enzi	-573
▁V	-574
▁kodwa	-575
fan	-576
tshathi	-577
▁Ii	-578
▁ni	-579
phezu	-580
▁2017	-581
funeka	-582
▁6	-583
bini	-584
ctor	-585
shushu	-586
mkani	-587
khan	-588
▁UUY	-589
▁kum	-590
phela	-591
tic	-592
wun	-593
je	-594
▁J	-595
▁uguqu	-596
ers	-597
▁lwemali	-598
▁ZUO	-599
tye	-600
eso	-601
▁ukusukela	-602
phambili	-603
▁IBQ	-604
Pro	-605
enze	-606
urren	-607
omo	-608
ono	-609
▁En	-610
LW	-611
▁lwa	-612
urrency	-613
elelo	-614
fana	-615
▁itshathi	-616
▁Izi	-617
okubala	-618
▁uguqulo	-619
mbe	-620
▁kwimbali	-621
hlobo	-622
qh	-623
▁currency	-624
▁Cal	-625
il	-626
qhu	-627
xabiso	-628
▁kuku	-629
Profi	-630
▁nom	-631
▁Calc	-632
▁CalcProfi	-633
▁Sokubala	-634
WUY	-635
▁ngenxa	-636
▁La	-637
▁eng	-638
yeli	-639
sebenzisa	-640
qinise	-641
OS	-642
ongo	-643
▁Fa	-644
kwenza	-645
dala	-646
ck	-647
fo	-648
kwazi	-649
ranc	-650
mbu	-651
QS	-652
po	-653
▁Ama	-654
▁nto	-655
hamba	-656
▁...	-657
▁uYehova	-658
▁UYE	-659
thengisi	-660
lw	-661
▁"	-662
QUY	-663
▁Supp	-664
▁amazinga	-665
bala	-666
▁ing	-667
eloo	-668
▁mveliso	-669
UM	-670
▁Yeloo	-671
▁and	-672
OI	-673
▁&	-674
zela	-675
▁wo	-676
▁eza	-677
tor	-678
setyenziswa	-679
kis	-680
▁kwin	-681
▁yase	-682
fumana	-683
lelo	-684
konzo	-685
▁19	-686
inar	-687
eneyo	-688
▁Pa	-689
tshi	-690
ver	-691
funa	-692
▁Suppli	-693
doda	-694
vela	-695
▁Ukuba	-696
anu	-697
onga	-698
▁IWF	-699
▁Aba	-700
▁nd	-701
▁into	-702
▁Dinar	-703
ru	-704
IR	-705
kele	-706
▁bu	-707
jalo	-708
yan	-709
enye	-710
khon	-711
kun	-712
lisa	-713
▁nama	-714
▁yonke	-715
IZ	-716
▁aban	-717
iseben	-718
thetha	-719
ea	-720
kayo	-721
kelo	-722
▁ngokuba	-723
thanda	-724
TI	-725
gqi	-726
▁2017.	-727
thwa	-728
LI	-729
velisi	-730
em	-731
▁ngoko	-732
vum	-733
kisa	-734
one	-735
wule	-736
▁iing	-737
shi	-738
▁Ke	-739
▁kufuneka	-740
kulu	-741
hluk	-742
▁IBZ	-743
▁Sa	-744
rayeli	-745
yile	-746
onyana	-747
iswe	-748
tri	-749
▁woku	-750
ble	-751
bonaka	-752
▁9	-753
yithi	-754
Sirayeli	-755
JS	-756
dle	-757
rh	-758
pheleleyo	-759
▁ukuya	-760
ctory	-761
▁ab	-762
KU	-763
▁int	-764
beni	-765
iya	-766
oo	-767
▁nda	-768
uku	-769
▁Pro	-770
eleli	-771
▁abantu	-772
kamp	-773
pu	-774
▁ili	-775
min	-776
umi	-777
gqomo	-778
hamb	-779
lawulo	-780
isela	-781
▁ixesha	-782
▁ngaphandle	-783
etes	-784
zinye	-785
Zetes	-786
hlukeneyo	-787
▁Factory	-788
▁umgqomo	-789
▁So	-790
▁koku	-791
▁bonke	-792
tsimbi	-793
▁wam	-794
બિ	-795
બિન	-796
▁બિન	-797
▁ubun	-798
kampani	-799
▁phakathi	-800
ul	-801
lasi	-802
▁yen	-803
ry	-804
khanya	-805
ed	-806
▁Kwa	-807
▁uThixo	-808
ishini	-809
thile	-810
▁isa	-811
bomi	-812
ser	-813
anian	-814
zwi	-815
mini	-816
UK	-817
lide	-818
thengi	-819
ED	-820
wang	-821
xha	-822
iselo	-823
mnye	-824
hlang	-825
▁om	-826
▁ngum	-827
ess	-828
▁apho	-829
▁Na	-830
NG	-831
anti	-832
▁UAH	-833
pro	-834
mbane	-835
▁IBK	-836
▁nezi	-837
leni	-838
qha	-839
elel	-840
inye	-841
▁amandla	-842
beka	-843
IW	-844
loko	-845
▁ITJ	-846
▁UAJ	-847
qi	-848
MD	-849
ino	-850
▁bo	-851
▁Ipeso	-852
▁kom	-853
▁Q	-854
▁iya	-855
KR	-856
yin	-857
van	-858
▁oko	-859
ght	-860
▁kuma	-861
gcina	-862
khona	-863
UYO	-864
▁yakhe	-865
sebenz	-866
▁ben	-867
mm	-868
bhi	-869
▁emva	-870
▁IRF	-871
GY	-872
banzi	-873
▁nje	-874
TD	-875
mbini	-876
▁soku	-877
onge	-878
▁Nga	-879
▁UAW	-880
▁njengoko	-881
▁kuye	-882
▁t	-883
eri	-884
tile	-885
gqib	-886
▁7	-887
▁entsha	-888
▁indlela	-889
Mo	-890
eleko	-891
▁ngom	-892
enga	-893
golide	-894
▁Ch	-895
UR	-896
lunga	-897
▁iimveliso	-898
zal	-899
IY	-900
vian	-901
▁wakho	-902
▁200	-903
▁8	-904
▁10	-905
▁yaye	-906
CU	-907
▁zin	-908
▁199	-909
▁eya	-910
▁imveliso	-911
▁nam	-912
cwa	-913
hlan	-914
IK	-915
xi	-916
▁uY	-917
UD	-918
era	-919
zima	-920
▁Ne	-921
▁>	-922
zulu	-923
OL	-924
vo	-925
tsho	-926
QY	-927
UV	-928
it	-929
layo	-930
anye	-931
zimba	-932
yama	-933
ung	-934
China	-935
▁izixhobo	-936
▁ngama	-937
▁ngayo	-938
les	-939
andi	-940
kumbi	-941
fumane	-942
UZ	-943
kisi	-944
khawule	-945
xu	-946
mva	-947
meko	-948
webhu	-949
ceda	-950
▁unga	-951
▁Ndi	-952
lule	-953
VC	-954
▁phambi	-955
tt	-956
ER	-957
▁0	-958
mente	-959
▁nabathengisi	-960
▁enga	-961
▁neen	-962
UQ	-963
▁aman	-964
MZ	-965
enxa	-966
fanelekileyo	-967
WI	-968
▁iint	-969
zantsi	-970
▁umntu	-971
▁Ta	-972
nye	-973
sha	-974
phepha	-975
▁Iin	-976
-3	-977
kr	-978
▁yesi	-979
▁yin	-980
▁ukun	-981
xal	-982
kw	-983
xalenye	-984
▁ca	-985
celo	-986
MR	-987
▁baka	-988
kelela	-989
▁ezininzi	-990
WD	-991
▁yam	-992
▁leyo	-993
▁Iron	-994
▁inkqubo	-995
▁“	-996
onti	-997
olo	-998
▁Si	-999
lingan	-1000
bushushu	-1001
▁kuphela	-1002
phawu	-1003
IX	-1004
▁umsebenzi	-1005
▁r	-1006
▁anga	-1007
▁franc	-1008
▁wathi	-1009
esu	-1010
zwa	-1011
langa	-1012
▁yethu	-1013
ZD	-1014
am	-1015
▁ezahlukeneyo	-1016
▁Is	-1017
▁umb	-1018
▁nee	-1019
lula	-1020
▁UAL	-1021
▁phezu	-1022
QR	-1023
▁wakhe	-1024
lizi	-1025
▁eliphezulu	-1026
UL	-1027
qela	-1028
cinci	-1029
zini	-1030
kiso	-1031
thetho	-1032
UI	-1033
ond	-1034
yise	-1035
▁Dol	-1036
kosi	-1037
▁bakhe	-1038
▁Mach	-1039
tur	-1040
khiwo	-1041
anethi	-1042
▁indawo	-1043
▁of	-1044
▁Xa	-1045
DR	-1046
▁Dollar	-1047
XY	-1048
bonisa	-1049
▁njenge	-1050
XZ	-1051
DY	-1052
gcwele	-1053
zayo	-1054
hen	-1055
▁ip	-1056
▁njl	-1057
MY	-1058
HR	-1059
▁IYY	-1060
▁12	-1061
vavan	-1062
kelayo	-1063
wangc	-1064
▁so	-1065
▁Ngoku	-1066
mpawu	-1067
▁yom	-1068
UE	-1069
BR	-1070
qhelekileyo	-1071
der	-1072
SR	-1073
XN	-1074
UG	-1075
hlabathi	-1076
riyo	-1077
funo	-1078
MW	-1079
XR	-1080
cala	-1081
▁kwen	-1082
thela	-1083
▁lokuqala	-1084
BD	-1085
glasi	-1086
▁Ya	-1087
▁Lo	-1088
▁Kuba	-1089
sino	-1090
mpahla	-1091
▁ele	-1092
ding	-1093
ula	-1094
XO	-1095
▁ngqo	-1096
ft	-1097
▁kubo	-1098
▁malunga	-1099
Yu	-1100
jeng	-1101
twana	-1102
CR	-1103
XA	-1104
loo	-1105
lin	-1106
▁Iponti	-1107
QZ	-1108
JI	-1109
TN	-1110
▁ibho	-1111
cinane	-1112
phuma	-1113
lwini	-1114
CD	-1115
qondo	-1116
▁nemi	-1117
ic	-1118
▁unyana	-1119
yilo	-1120
wundi	-1121
SD	-1122
IM	-1123
dena	-1124
esh	-1125
▁Gu	-1126
denariyo	-1127
),	-1128
TR	-1129
▁Supplier	-1130
phucu	-1131
alo	-1132
sika	-1133
XF	-1134
ne	-1135
xe	-1136
dum	-1137
andelo	-1138
ml	-1139
cing	-1140
▁umgangatho	-1141
thaba	-1142
▁zakho	-1143
yango	-1144
tiki	-1145
endu	-1146
ham	-1147
kcu	-1148
▁akukho	-1149
ondo	-1150
lomo	-1151
UF	-1152
UYG	-1153
cwangc	-1154
▁ey	-1155
banda	-1156
khuseleko	-1157
onic	-1158
▁nang	-1159
-4	-1160
usa	-1161
▁nokuba	-1162
misa	-1163
qana	-1164
UYK	-1165
UW	-1166
▁kaku	-1167
▁Yi	-1168
▁abe	-1169
ziwa	-1170
▁igama	-1171
).	-1172
UYY	-1173
▁ayi	-1174
UYN	-1175
XH	-1176
▁IRY	-1177
LY	-1178
▁zen	-1179
.,	-1180
▁Pre	-1181
IN	-1182
▁ase	-1183
bane	-1184
UYW	-1185
okwa	-1186
▁Produ	-1187
est	-1188
zelo	-1189
▁Po	-1190
OY	-1191
QD	-1192
▁bakho	-1193
LR	-1194
SA	-1195
XJ	-1196
UYZ	-1197
ous	-1198
thun	-1199
▁enye	-1200
ome	-1201
ishino	-1202
zenze	-1203
▁inga	-1204
ard	-1205
khaya	-1206
yanga	-1207
ible	-1208
▁ung	-1209
fane	-1210
thuba	-1211
exesha	-1212
▁Se	-1213
▁de	-1214
MK	-1215
▁mi	-1216
wimi	-1217
▁kuyo	-1218
UYP	-1219
bani	-1220
▁phantsi	-1221
hona	-1222
▁kwii	-1223
TY	-1224
▁d	-1225
Ma	-1226
rin	-1227
▁ezifana	-1228
▁XUY	-1229
EM	-1230
▁kukho	-1231
50	-1232
UYJ	-1233
hlawu	-1234
cinga	-1235
▁ibe	-1236
OR	-1237
angela	-1238
WG	-1239
ywa	-1240
thum	-1241
KY	-1242
lwazi	-1243
UYF	-1244
lise	-1245
TZ	-1246
XG	-1247
▁ise	-1248
5-	-1249
SY	-1250
una	-1251
000	-1252
EL	-1253
chi	-1254
VR	-1255
end	-1256
ris	-1257
QI	-1258
QC	-1259
▁.	-1260
▁ukwenza	-1261
lobo	-1262
▁mo	-1263
faka	-1264
gca	-1265
etal	-1266
▁ize	-1267
UYR	-1268
cal	-1269
thengisa	-1270
▁Ezin	-1271
▁waba	-1272
WY	-1273
qinisekisa	-1274
bing	-1275
fazi	-1276
khawuleza	-1277
ando	-1278
▁nase	-1279
Yi	-1280
QL	-1281
▁baya	-1282
▁nabenzi	-1283
▁IJS	-1284
TL	-1285
▁Ho	-1286
bhalo	-1287
▁kwiin	-1288
▁pha	-1289
▁Som	-1290
CL	-1291
▁An	-1292
isebenzi	-1293
TH	-1294
hosa	-1295
elele	-1296
▁yokuba	-1297
phin	-1298
sebenzisi	-1299
enziwe	-1300
▁abo	-1301
mbulu	-1302
▁amanzi	-1303
candelo	-1304
:1	-1305
▁kakuhle	-1306
ON	-1307
QG	-1308
jikele	-1309
velisa	-1310
EW	-1311
CZ	-1312
teel	-1313
zenzekelayo	-1314
mpu	-1315
▁kuya	-1316
UB	-1317
▁emi	-1318
wane	-1319
diban	-1320
elayo	-1321
UN	-1322
phuhl	-1323
iseko	-1324
lwe	-1325
▁yoM	-1326
▁ulu	-1327
▁ITU	-1328
lastiki	-1329
▁am	-1330
MA	-1331
▁ukusuka	-1332
XL	-1333
dlalo	-1334
OD	-1335
zana	-1336
KZ	-1337
suku	-1338
thathu	-1339
UJ	-1340
▁Oku	-1341
fune	-1342
QA	-1343
▁ngakumbi	-1344
ll	-1345
XV	-1346
▁umn	-1347
mon	-1348
So	-1349
UYB	-1350
▁zabo	-1351
▁nesi	-1352
gam	-1353
▁ukusebenza	-1354
Da	-1355
MB	-1356
okware	-1357
▁Cookware	-1358
IJ	-1359
IC	-1360
ore	-1361
yili	-1362
▁Bu	-1363
cac	-1364
QJ	-1365
ram	-1366
UYH	-1367
▁IWZ	-1368
▁Con	-1369
▁oo	-1370
▁UAB	-1371
OC	-1372
QV	-1373
lungisa	-1374
OB	-1375
▁ophezulu	-1376
▁Franc	-1377
phefum	-1378
In	-1379
▁kwisi	-1380
vious	-1381
QN	-1382
OZ	-1383
lungu	-1384
EY	-1385
▁Previous	-1386
▁Hi	-1387
▁To	-1388
20	-1389
ord	-1390
▁an	-1391
▁ngokwe	-1392
▁kuni	-1393
xin	-1394
shumi	-1395
▁njalo	-1396
▁namhlan	-1397
MF	-1398
▁bam	-1399
▁obu	-1400
-20	-1401
QK	-1402
▁iza	-1403
▁St	-1404
▁Machine	-1405
QH	-1406
WF	-1407
TM	-1408
▁ema	-1409
hlwa	-1410
▁UYP	-1411
omp	-1412
umba	-1413
iselwa	-1414
esi	-1415
OK	-1416
chwe	-1417
▁US	-1418
▁zethu	-1419
ctur	-1420
dini	-1421
▁Imi	-1422
thamb	-1423
▁wom	-1424
US	-1425
▁ukumkani	-1426
WZ	-1427
ext	-1428
lay	-1429
▁ubomi	-1430
lungileyo	-1431
ced	-1432
▁ezinga	-1433
QF	-1434
at	-1435
▁for	-1436
CB	-1437
▁g	-1438
yam	-1439
▁kuthi	-1440
▁Ele	-1441
ump	-1442
▁nges	-1443
▁ent	-1444
MN	-1445
buy	-1446
Bha	-1447
oya	-1448
▁ngexesha	-1449
ction	-1450
fanele	-1451
▁umatshini	-1452
kxa	-1453
▁Manu	-1454
isebenzisa	-1455
▁elide	-1456
XK	-1457
▁kuwe	-1458
2-	-1459
▁kokuba	-1460
ronic	-1461
ys	-1462
▁Wathi	-1463
ZY	-1464
SL	-1465
▁Ko	-1466
kacha	-1467
▁phawundi	-1468
ET	-1469
puta	-1470
ciph	-1471
eleni	-1472
OA	-1473
kcukacha	-1474
▁kwama	-1475
▁ngokwa	-1476
EU	-1477
Yiputa	-1478
▁ukukhanya	-1479
▁Next	-1480
▁khona	-1481
ZH	-1482
sayithi	-1483
▁enkulu	-1484
Yuda	-1485
tamente	-1486
UH	-1487
▁yoMvelisi	-1488
▁Xhosa	-1489
thatha	-1490
ire	-1491
▁Suppliers	-1492
▁laser	-1493
▁Bible	-1494
▁Ezingcwele	-1495
kanani	-1496
▁ezine	-1497
▁aka	-1498
oniso	-1499
lan	-1500
▁Endala	-1501
lala	-1502
▁Ri	-1503
minyaka	-1504
ly	-1505
UT	-1506
▁2018	-1507
vavanyo	-1508
▁Izibhalo	-1509
tanente	-1510
▁neZetes	-1511
▁izeZetes	-1512
▁neZetestamente	-1513
▁izeZetestanente	-1514
▁yabo	-1515
tyi	-1516
ging	-1517
▁uphawu	-1518
CUY	-1519
▁nezinye	-1520
▁High	-1521
▁lula	-1522
fanekiso	-1523
▁15	-1524
qe	-1525
▁ese	-1526
OP	-1527
▁end	-1528
GB	-1529
▁onke	-1530
leka	-1531
WR	-1532
▁New	-1533
hambelana	-1534
uni	-1535
QB	-1536
funda	-1537
lumini	-1538
gy	-1539
GA	-1540
▁wena	-1541
▁Ezi	-1542
▁ziya	-1543
▁Flo	-1544
▁ebu	-1545
▁elin	-1546
▁Umatshini	-1547
rhwe	-1548
ungu	-1549
▁kwakhe	-1550
balule	-1551
XD	-1552
ama	-1553
▁ubushushu	-1554
▁Mo	-1555
omen	-1556
SI	-1557
MI	-1558
lian	-1559
▁2006	-1560
isiweyo	-1561
gwe	-1562
▁ngokukhawuleza	-1563
▁IBO	-1564
▁pro	-1565
SH	-1566
bili	-1567
▁UMZ	-1568
kwakha	-1569
▁ndiya	-1570
fund	-1571
lwimi	-1572
shishini	-1573
ber	-1574
▁elect	-1575
▁lakho	-1576
zele	-1577
khosi	-1578
▁Af	-1579
CY	-1580
inyaka	-1581
engiso	-1582
kwi	-1583
KK	-1584
▁loo	-1585
QT	-1586
elanga	-1587
▁phambili	-1588
QO	-1589
qal	-1590
▁nobu	-1591
yiphi	-1592
mileyo	-1593
▁Sc	-1594
▁ban	-1595
▁ITB	-1596
XI	-1597
GR	-1598
ment	-1599
▁lom	-1600
▁Ha	-1601
han	-1602
plastiki	-1603
wer	-1604
id	-1605
LIB	-1606
phula	-1607
XB	-1608
▁uzi	-1609
EN	-1610
tra	-1611
ristu	-1612
▁ITH	-1613
qho	-1614
▁kube	-1615
antya	-1616
GI	-1617
men	-1618
ther	-1619
onaka	-1620
nika	-1621
qwen	-1622
▁kwakho	-1623
liziyo	-1624
UYA	-1625
OH	-1626
9-	-1627
cingo	-1628
lilo	-1629
NY	-1630
ZI	-1631
kxaso	-1632
qanaba	-1633
isele	-1634
suka	-1635
VI	-1636
▁uhlobo	-1637
nolo	-1638
▁kulo	-1639
YYZ	-1640
KUUY	-1641
ZXX	-1642
▁lonke	-1643
QE	-1644
UYD	-1645
NC	-1646
WH	-1647
▁iindawo	-1648
chu	-1649
riya	-1650
▁abanga	-1651
XE	-1652
▁ube	-1653
OJ	-1654
VY	-1655
▁koko	-1656
XC	-1657
phumo	-1658
ZR	-1659
factur	-1660
qua	-1661
ciphisa	-1662
GH	-1663
ande	-1664
shishino	-1665
lungisel	-1666
shici	-1667
phendu	-1668
FY	-1669
▁11	-1670
▁babe	-1671
XT	-1672
▁ngokupheleleyo	-1673
▁umoya	-1674
WL	-1675
ZL	-1676
phucula	-1677
theth	-1678
khethe	-1679
FR	-1680
lileyo	-1681
▁kwaba	-1682
▁omnye	-1683
UYS	-1684
▁kalo	-1685
NI	-1686
▁1998	-1687
XS	-1688
▁kwabo	-1689
gakanani	-1690
lass	-1691
▁h	-1692
▁Inxalenye	-1693
ako	-1694
▁Kanga	-1695
KD	-1696
▁waye	-1697
thethi	-1698
zekelo	-1699
▁100	-1700
UYU	-1701
▁Of	-1702
cts	-1703
▁Manufactur	-1704
thini	-1705
ses	-1706
▁imali	-1707
▁'	-1708
lic	-1709
dleko	-1710
dalo	-1711
Nkosi	-1712
hambo	-1713
▁Boli	-1714
-9	-1715
KI	-1716
▁yena	-1717
BY	-1718
lastic	-1719
▁kwakhona	-1720
xib	-1721
quka	-1722
▁zom	-1723
eshe	-1724
tshane	-1725
ad	-1726
▁ezimbini	-1727
GN	-1728
UYT	-1729
lle	-1730
▁+	-1731
lue	-1732
ime	-1733
bra	-1734
ZN	-1735
▁iz	-1736
gcisa	-1737
ted	-1738
lands	-1739
▁elu	-1740
futshane	-1741
yeni	-1742
▁Ngo	-1743
▁ingq	-1744
cwangciso	-1745
JY	-1746
MH	-1747
▁Light	-1748
thelo	-1749
sus	-1750
bonakala	-1751
VL	-1752
ut	-1753
▁mna	-1754
▁Zi	-1755
angaphandle	-1756
vide	-1757
gamsh	-1758
phefumlo	-1759
▁imp	-1760
fundi	-1761
▁zase	-1762
LWU	-1763
kanga	-1764
KG	-1765
▁Uni	-1766
tyala	-1767
tsa	-1768
zeka	-1769
moto	-1770
enge	-1771
fikelela	-1772
▁yama	-1773
ML	-1774
▁Sta	-1775
BH	-1776
-5	-1777
AS	-1778
kelele	-1779
funeko	-1780
waka	-1781
cwadi	-1782
vumela	-1783
boneleli	-1784
XW	-1785
UYE	-1786
▁Bea	-1787
▁iglasi	-1788
▁Pi	-1789
CH	-1790
▁Tur	-1791
▁ngaba	-1792
MV	-1793
pi	-1794
hlangan	-1795
▁ra	-1796
phumelela	-1797
-6	-1798
yim	-1799
▁nes	-1800
OV	-1801
rt	-1802
UYI	-1803
ere	-1804
▁13	-1805
▁ngaphezulu	-1806
▁ezinye	-1807
▁ukusika	-1808
GD	-1809
▁yaba	-1810
QW	-1811
tywa	-1812
ep	-1813
▁Ro	-1814
andleni	-1815
gqibela	-1816
lele	-1817
▁ngaphezu	-1818
▁uYesu	-1819
KS	-1820
▁Ngoko	-1821
bonelela	-1822
ND	-1823
jongo	-1824
▁naku	-1825
NL	-1826
xaki	-1827
▁base	-1828
▁UAZ	-1829
▁siya	-1830
ike	-1831
kazi	-1832
▁lowo	-1833
Le	-1834
ompo	-1835
▁ngaphakathi	-1836
▁Nge	-1837
▁apha	-1838
▁uma	-1839
anel	-1840
▁*	-1841
cedo	-1842
kistan	-1843
KA	-1844
sta	-1845
▁asi	-1846
▁oonyana	-1847
khetha	-1848
ZZ	-1849
qonda	-1850
gian	-1851
enziwa	-1852
▁ixabiso	-1853
bisi	-1854
▁awa	-1855
▁De	-1856
lawula	-1857
mu	-1858
▁16	-1859
elwano	-1860
bandakan	-1861
▁Manufacturers	-1862
FJ	-1863
KH	-1864
MQ	-1865
tse	-1866
dge	-1867
tr	-1868
▁iintlobo	-1869
WS	-1870
krele	-1871
OT	-1872
▁kwezi	-1873
▁owa	-1874
Davide	-1875
▁Ngokuba	-1876
webhusayithi	-1877
▁Bra	-1878
10	-1879
▁Aku	-1880
▁Elect	-1881
phakamileyo	-1882
ANG	-1883
diyo	-1884
uri	-1885
MJ	-1886
lang	-1887
com	-1888
▁ukusetyenziswa	-1889
gn	-1890
vaka	-1891
▁ukutya	-1892
und	-1893
▁Ka	-1894
▁Cast	-1895
▁14	-1896
bela	-1897
▁Umb	-1898
eleleyo	-1899
KL	-1900
NA	-1901
▁ukuthi	-1902
thint	-1903
▁Kodwa	-1904
▁kwizi	-1905
▁ib	-1906
rone	-1907
▁Me	-1908
▁re	-1909
.5	-1910
tem	-1911
mntu	-1912
hlabeni	-1913
BW	-1914
ES	-1915
gcin	-1916
tro	-1917
PC	-1918
▁Turk	-1919
entla	-1920
▁kaloku	-1921
▁Dir	-1922
hleli	-1923
CQ	-1924
fika	-1925
less	-1926
dlala	-1927
ress	-1928
▁Dirham	-1929
▁yayo	-1930
6-	-1931
▁uze	-1932
EG	-1933
tch	-1934
she	-1935
khasino	-1936
ric	-1937
▁namhlanje	-1938
TG	-1939
sen	-1940
zer	-1941
▁ulawulo	-1942
▁Products	-1943
hlalo	-1944
▁Ing	-1945
▁kaYehova	-1946
NR	-1947
xolo	-1948
khadi	-1949
▁Solar	-1950
ker	-1951
WJ	-1952
yini	-1953
tical	-1954
qong	-1955
▁Islands	-1956
▁phezulu	-1957
▁30	-1958
▁yaseM	-1959
OG	-1960
rans	-1961
▁co	-1962
:2	-1963
sion	-1964
qhagamsh	-1965
▁25	-1966
thumela	-1967
diya	-1968
▁uM	-1969
reen	-1970
▁kuzo	-1971
▁Idenariyo	-1972
lem	-1973
▁nganye	-1974
zile	-1975
▁Mala	-1976
ishishini	-1977
MT	-1978
umelelo	-1979
OF	-1980
khonzi	-1981
nia	-1982
▁eling	-1983
▁Njeng	-1984
▁ngeen	-1985
▁ibhe	-1986
wini	-1987
Sa	-1988
▁Zonke	-1989
▁Car	-1990
PY	-1991
▁CO	-1992
xhen	-1993
intanethi	-1994
UC	-1995
▁ngokubanzi	-1996
HY	-1997
BI	-1998
▁Un	-1999
xholo	-2000
zalwana	-2001
kelwe	-2002
melana	-2003
▁ilizwe	-2004
gaqo	-2005
▁Bal	-2006
▁sakho	-2007
▁abenzi	-2008
▁electronic	-2009
ktri	-2010
thand	-2011
fanayo	-2012
KV	-2013
ant	-2014
qaku	-2015
▁ezo	-2016
kelwa	-2017
▁lika	-2018
sian	-2019
kanti	-2020
▁Pump	-2021
▁yobu	-2022
TV	-2023
sing	-2024
erusa	-2025
erusalem	-2026
anama	-2027
PI	-2028
▁kunga	-2029
▁Ga	-2030
▁zakhe	-2031
unga	-2032
tting	-2033
▁konke	-2034
▁Led	-2035
khumba	-2036
tsuku	-2037
ZF	-2038
OW	-2039
khomp	-2040
cess	-2041
of	-2042
ust	-2043
QQ	-2044
▁Cu	-2045
▁ifa	-2046
mihla	-2047
thele	-2048
LL	-2049
zala	-2050
KF	-2051
wel	-2052
mele	-2053
yisa	-2054
gen	-2055
TF	-2056
khompyu	-2057
gesi	-2058
▁Mauri	-2059
▁kaThixo	-2060
▁sen	-2061
▁yezi	-2062
engqondo	-2063
OE	-2064
▁Nor	-2065
▁azi	-2066
yona	-2067
▁Kwi	-2068
gqina	-2069
lahle	-2070
fektri	-2071
▁ngendlela	-2072
▁lobushushu	-2073
xhenxe	-2074
Ni	-2075
▁kule	-2076
▁Emva	-2077
▁ezintsha	-2078
▁Ngenxa	-2079
▁ukanti	-2080
▁Imveliso	-2081
▁wesi	-2082
nike	-2083
hlanga	-2084
Yerusalem	-2085
▁Ubu	-2086
▁kwindawo	-2087
BS	-2088
MC	-2089
thembe	-2090
gua	-2091
den	-2092
bian	-2093
anese	-2094
ZJ	-2095
uro	-2096
VE	-2097
kra	-2098
▁sisi	-2099
XX	-2100
rani	-2101
▁IWQ	-2102
qhuba	-2103
daba	-2104
light	-2105
gazi	-2106
wuni	-2107
▁isixhobo	-2108
xelo	-2109
▁te	-2110
TA	-2111
▁uA	-2112
▁ukwa	-2113
▁iim	-2114
▁boku	-2115
khusela	-2116
IH	-2117
-10	-2118
kisha	-2119
UU	-2120
MG	-2121
▁24	-2122
▁kwimi	-2123
landelayo	-2124
KJ	-2125
anat	-2126
▁ity	-2127
▁ufuna	-2128
eniso	-2129
▁izin	-2130
▁kwam	-2131
▁elinye	-2132
▁wethu	-2133
▁Bolivian	-2134
▁bethu	-2135
▁Pha	-2136
UYC	-2137
rea	-2138
banye	-2139
vula	-2140
qwa	-2141
ss	-2142
qini	-2143
▁kwel	-2144
▁zesi	-2145
tambo	-2146
rha	-2147
manye	-2148
per	-2149
pheshe	-2150
liver	-2151
BA	-2152
dad	-2153
bhile	-2154
eza	-2155
balulekileyo	-2156
▁iimpawu	-2157
▁Da	-2158
▁Re	-2159
mpi	-2160
▁No	-2161
dian	-2162
lelwa	-2163
mbian	-2164
oh	-2165
▁nabo	-2166
▁18	-2167
▁Al	-2168
khoyo	-2169
mbululo	-2170
fundo	-2171
▁Somlomo	-2172
▁intsimbi	-2173
▁abathengi	-2174
WA	-2175
Kristu	-2176
▁Chile	-2177
dong	-2178
▁kunjalo	-2179
kwacha	-2180
xh	-2181
livere	-2182
sy	-2183
hoqo	-2184
liso	-2185
BF	-2186
▁–	-2187
BL	-2188
ori	-2189
▁Sur	-2190
▁Lib	-2191
ZC	-2192
tal	-2193
▁len	-2194
WV	-2195
▁Tu	-2196
cwele	-2197
liweyo	-2198
ID	-2199
TS	-2200
mani	-2201
▁1.	-2202
ican	-2203
▁elung	-2204
fes	-2205
olon	-2206
▁ch	-2207
jini	-2208
▁emhlabeni	-2209
xowa	-2210
yina	-2211
▁lakhe	-2212
thengiswa	-2213
ano	-2214
▁zama	-2215
▁unoku	-2216
▁Ru	-2217
qond	-2218
▁ITO	-2219
▁Chilean	-2220
▁Nang	-2221
kumkani	-2222
bum	-2223
▁nger	-2224
▁nayiphi	-2225
isayo	-2226
ZG	-2227
qeq	-2228
▁Umboniso	-2229
▁ndawo	-2230
▁Qu	-2231
JF	-2232
gumbi	-2233
phathe	-2234
▁17	-2235
▁€	-2236
▁iphepha	-2237
lon	-2238
tathu	-2239
▁ezint	-2240
▁eziphambili	-2241
▁ngeranti	-2242
QM	-2243
angen	-2244
▁uhla	-2245
▁ITX	-2246
▁tro	-2247
fumaneka	-2248
khethekileyo	-2249
Pa	-2250
phos	-2251
ying	-2252
yuka	-2253
ystem	-2254
eria	-2255
vidiyo	-2256
▁amadoda	-2257
oth	-2258
KN	-2259
WN	-2260
gs	-2261
▁kuwo	-2262
JR	-2263
LN	-2264
phakade	-2265
▁kwesi	-2266
SE	-2267
XM	-2268
▁Ind	-2269
kweni	-2270
▁idenariyo	-2271
thabatha	-2272
▁troy	-2273
khulule	-2274
mpumelelo	-2275
kuba	-2276
▁wonke	-2277
daweni	-2278
isetyenziswa	-2279
FC	-2280
TC	-2281
zim	-2282
lweni	-2283
▁endlwini	-2284
▁naye	-2285
que	-2286
▁LEU	-2287
.+	-2288
ali	-2289
ZV	-2290
yalelo	-2291
▁iminyaka	-2292
▁isicelo	-2293
bula	-2294
▁umzimba	-2295
▁ukuqinisekisa	-2296
▁Colo	-2297
▁inkampani	-2298
▁ukufumana	-2299
hobho	-2300
isombululo	-2301
td	-2302
EI	-2303
▁rhoqo	-2304
ip	-2305
▁Women	-2306
▁zeplastiki	-2307
▁umbala	-2308
▁EN	-2309
▁to	-2310
LS	-2311
iseni	-2312
zweni	-2313
ishumi	-2314
isana	-2315
phuhliso	-2316
▁°	-2317
▁Te	-2318
komo	-2319
leko	-2320
▁inkonzo	-2321
YZUY	-2322
dolo	-2323
▁kan	-2324
bhala	-2325
hlanu	-2326
▁Entsha	-2327
can	-2328
▁ong	-2329
ZS	-2330
Moses	-2331
▁Nangona	-2332
LB	-2333
omoya	-2334
hai	-2335
▁Ser	-2336
tyalo	-2337
unda	-2338
thombo	-2339
▁uba	-2340
▁PVC	-2341
OM	-2342
▁IBW	-2343
AR	-2344
KC	-2345
▁UDY	-2346
▁Ltd	-2347
lel	-2348
kunye	-2349
KW	-2350
tter	-2351
susela	-2352
▁Ea	-2353
▁“”	-2354
inam	-2355
▁kuYehova	-2356
▁kwayo	-2357
KQ	-2358
iti	-2359
xuma	-2360
▁eliphantsi	-2361
jonga	-2362
XQ	-2363
xibelel	-2364
▁imisebenzi	-2365
zithi	-2366
▁ilizwi	-2367
▁Plastic	-2368
zise	-2369
▁ipeso	-2370
▁zinto	-2371
phendula	-2372
fice	-2373
yibhile	-2374
▁ngobu	-2375
iko	-2376
ven	-2377
▁Pol	-2378
khutha	-2379
TJ	-2380
▁Home	-2381
▁pa	-2382
▁kwee	-2383
▁zibe	-2384
▁Up	-2385
▁di	-2386
▁uye	-2387
EZ	-2388
son	-2389
▁22	-2390
mbeni	-2391
▁imihla	-2392
khompyutha	-2393
VD	-2394
coca	-2395
cono	-2396
sem	-2397
logi	-2398
inless	-2399
kca	-2400
fowuni	-2401
zelelo	-2402
▁Kwaye	-2403
cacileyo	-2404
▁Nda	-2405
▁ene	-2406
▁ZUOZ	-2407
ircu	-2408
▁Gi	-2409
▁Ndiya	-2410
▁iye	-2411
▁anti	-2412
phando	-2413
▁umthetho	-2414
-100	-2415
▁LED	-2416
En	-2417
howu	-2418
▁ezinkulu	-2419
▁Steel	-2420
LD	-2421
▁ngokwen	-2422
lum	-2423
liya	-2424
▁kukuba	-2425
▁th	-2426
▁ulwazi	-2427
ou	-2428
rand	-2429
▁Eyo	-2430
andisa	-2431
80	-2432
phan	-2433
▁esin	-2434
keni	-2435
FI	-2436
sithi	-2437
▁uthe	-2438
FD	-2439
gubo	-2440
▁uyi	-2441
ircuit	-2442
WC	-2443
lelwe	-2444
KB	-2445
indo	-2446
▁Office	-2447
▁amagama	-2448
YR	-2449
bel	-2450
▁Hot	-2451
gun	-2452
qhube	-2453
▁babo	-2454
dibanisa	-2455
▁ngesi	-2456
cam	-2457
MM	-2458
Ti	-2459
▁ubungakanani	-2460
▁ZUOQ	-2461
tyenziselwa	-2462
istan	-2463
lwan	-2464
Ne	-2465
▁non	-2466
XU	-2467
▁uthi	-2468
tar	-2469
▁Di	-2470
▁ngeli	-2471
▁baba	-2472
▁Metal	-2473
ceba	-2474
▁elo	-2475
▁esithi	-2476
cine	-2477
saba	-2478
LC	-2479
zelwa	-2480
▁Euro	-2481
▁ufumane	-2482
profe	-2483
▁zaba	-2484
▁oluzenzekelayo	-2485
OO	-2486
▁ukhuseleko	-2487
PS	-2488
XXUY	-2489
khula	-2490
ika	-2491
▁inoku	-2492
▁neeng	-2493
iyal	-2494
theni	-2495
IG	-2496
log	-2497
▁ezipheleleyo	-2498
let	-2499
liswa	-2500
▁Riyal	-2501
▁kween	-2502
hala	-2503
for	-2504
chane	-2505
▁yoko	-2506
▁Circuit	-2507
IZZ	-2508
▁Ge	-2509
ree	-2510
Sihlalo	-2511
▁Power	-2512
ket	-2513
▁kung	-2514
▁efanelekileyo	-2515
▁uyilo	-2516
▁v	-2517
▁We	-2518
sind	-2519
▁lwen	-2520
▁EyoM	-2521
sasa	-2522
lungele	-2523
,+	-2524
▁yegama	-2525
FP	-2526
DD	-2527
mv	-2528
gx	-2529
▁ezweni	-2530
liwe	-2531
hlophe	-2532
NH	-2533
iswano	-2534
teri	-2535
ok	-2536
howulise	-2537
howuliseyili	-2538
phila	-2539
▁Ihowuliseyili	-2540
KT	-2541
▁lam	-2542
mera	-2543
khawun	-2544
kwenziwa	-2545
▁bakaSirayeli	-2546
▁Per	-2547
▁Ababoneleli	-2548
FH	-2549
▁Swe	-2550
▁steel	-2551
khawunti	-2552
0-	-2553
▁Im	-2554
Ca	-2555
VH	-2556
bandakanya	-2557
EJI	-2558
▁ha	-2559
▁uza	-2560
▁alumini	-2561
khonk	-2562
zibu	-2563
▁zinga	-2564
table	-2565
▁sele	-2566
phathi	-2567
OQ	-2568
WB	-2569
isu	-2570
▁sin	-2571
▁zee	-2572
banga	-2573
por	-2574
▁nt	-2575
ost	-2576
khwe	-2577
ductor	-2578
▁sakhe	-2579
LTD	-2580
ulti	-2581
phathekayo	-2582
FE	-2583
▁ngeenxa	-2584
ork	-2585
datha	-2586
khiwa	-2587
phinda	-2588
enzelwe	-2589
khangela	-2590
jwa	-2591
▁kwelinye	-2592
▁elungileyo	-2593
oli	-2594
zon	-2595
GS	-2596
bile	-2597
▁Eku	-2598
indow	-2599
yibha	-2600
▁endi	-2601
▁Abavelisi	-2602
uba	-2603
▁2.	-2604
inese	-2605
▁NEW	-2606
singa	-2607
hlangu	-2608
chule	-2609
▁bathi	-2610
hubhu	-2611
yl	-2612
▁abaninzi	-2613
KE	-2614
bhodi	-2615
isebenza	-2616
▁IRZ	-2617
thenga	-2618
▁ishishini	-2619
ral	-2620
▁Sh	-2621
biza	-2622
mod	-2623
mbalwa	-2624
▁ho	-2625
▁emn	-2626
anisa	-2627
▁zobu	-2628
▁50	-2629
ines	-2630
donga	-2631
gqiba	-2632
key	-2633
ongeza	-2634
lungelo	-2635
▁UD	-2636
thuthu	-2637
yaniso	-2638
▁kwaku	-2639
▁abanini	-2640
▁ibhokisi	-2641
▁awu	-2642
▁xesha	-2643
jani	-2644
▁FIZZ	-2645
emfuno	-2646
ERGY	-2647
gaba	-2648
EJIANG	-2649
▁ENERGY	-2650
FN	-2651
rhwebo	-2652
▁Glass	-2653
▁isakhiwo	-2654
▁banga	-2655
ME	-2656
▁Ye	-2657
.”	-2658
UYL	-2659
▁yinto	-2660
thembekileyo	-2661
sho	-2662
WUUY	-2663
uth	-2664
rike	-2665
tswana	-2666
▁•	-2667
▁nanga	-2668
▁uluhlu	-2669
BC	-2670
jin	-2671
▁lesi	-2672
▁ndlela	-2673
jek	-2674
ongez	-2675
yathelo	-2676
xinzelelo	-2677
FS	-2678
QU	-2679
▁The	-2680
YD	-2681
mehlo	-2682
▁Izixhobo	-2683
bone	-2684
▁Bah	-2685
xube	-2686
VZ	-2687
▁Com	-2688
tooth	-2689
khumbu	-2690
▁System	-2691
bonelelo	-2692
▁iindlela	-2693
fom	-2694
sini	-2695
kro	-2696
▁Ze	-2697
VJ	-2698
mer	-2699
bhokisi	-2700
GT	-2701
tsing	-2702
LA	-2703
yenza	-2704
thwalo	-2705
▁ngokuthe	-2706
tsingiselo	-2707
▁wama	-2708
▁indlu	-2709
▁singa	-2710
▁iNkosi	-2711
bonakalayo	-2712
IWUY	-2713
ordan	-2714
▁ro	-2715
luetooth	-2716
▁nina	-2717
▁usebenzisa	-2718
cial	-2719
yani	-2720
▁sesi	-2721
qula	-2722
▁oomatshini	-2723
oma	-2724
mise	-2725
yure	-2726
phosa	-2727
▁abaxho	-2728
jong	-2729
hlazi	-2730
mahla	-2731
▁akho	-2732
▁yee	-2733
▁nayo	-2734
▁uvavanyo	-2735
FZ	-2736
▁IS	-2737
▁QUY	-2738
▁23	-2739
hloko	-2740
▁ngase	-2741
xulu	-2742
▁Cat	-2743
wanga	-2744
sebenzayo	-2745
TT	-2746
bele	-2747
▁lase	-2748
▁Wu	-2749
ingeleli	-2750
▁Laphumelela	-2751
GZ	-2752
YH	-2753
pan	-2754
kholo	-2755
qhosha	-2756
▁ngokun	-2757
dy	-2758
yd	-2759
cka	-2760
bizwa	-2761
▁iindleko	-2762
▁zam	-2763
qhubeka	-2764
▁omkhulu	-2765
LH	-2766
ingu	-2767
xhome	-2768
▁1992	-2769
bantwana	-2770
linganisa	-2771
gra	-2772
hlaza	-2773
PA	-2774
onakalo	-2775
tes	-2776
khiqi	-2777
▁Afgh	-2778
▁njengom	-2779
▁eyi	-2780
UX	-2781
kana	-2782
qungu	-2783
thintela	-2784
kiswa	-2785
▁zezi	-2786
BJ	-2787
▁EyoMqungu	-2788
▁wel	-2789
intoni	-2790
▁ngezi	-2791
LJ	-2792
didi	-2793
▁Laser	-2794
▁ZUOB	-2795
▁iqela	-2796
▁Cutting	-2797
oc	-2798
fudum	-2799
▁fi	-2800
qayi	-2801
▁OEM	-2802
▁Uya	-2803
yela	-2804
yisi	-2805
▁Her	-2806
phatha	-2807
▁abaxhobisi	-2808
YA	-2809
▁Bar	-2810
ware	-2811
▁Par	-2812
ei	-2813
ngena	-2814
bana	-2815
▁Anti	-2816
▁ngamnye	-2817
▁ubukhulu	-2818
CA	-2819
YI	-2820
luntu	-2821
▁wabo	-2822
VN	-2823
bisa	-2824
▁ela	-2825
▁26	-2826
:3	-2827
QX	-2828
▁ana	-2829
▁iingu	-2830
▁ukugcina	-2831
▁impahla	-2832
tive	-2833
themb	-2834
Ba	-2835
lex	-2836
UYIT	-2837
chel	-2838
kethe	-2839
▁neneniso	-2840
▁zegolide	-2841
hana	-2842
ishi	-2843
▁ibh	-2844
▁mini	-2845
▁onga	-2846
thiweyo	-2847
lwanyana	-2848
ue	-2849
che	-2850
zeli	-2851
▁aya	-2852
▁obun	-2853
pakisha	-2854
gcinwa	-2855
-0	-2856
▁ukuyi	-2857
▁21	-2858
▁oyi	-2859
▁YZUY	-2860
themba	-2861
kwenzeka	-2862
BZ	-2863
fer	-2864
res	-2865
ence	-2866
nikela	-2867
Fa	-2868
GJ	-2869
WT	-2870
▁yokusebenza	-2871
▁Ar	-2872
▁Siya	-2873
uch	-2874
▁kabini	-2875
▁yokuqala	-2876
▁amaninzi	-2877
GL	-2878
chnolo	-2879
▁inductor	-2880
mal	-2881
bhedu	-2882
thuny	-2883
jekthi	-2884
linganiselo	-2885
mvu	-2886
▁Sal	-2887
▁Ukwa	-2888
chwear	-2889
▁njani	-2890
▁ukuphucula	-2891
VS	-2892
udi	-2893
zathu	-2894
▁unako	-2895
▁Beachwear	-2896
▁kanye	-2897
▁metal	-2898
gov	-2899
IZUY	-2900
▁IJ	-2901
xhomeke	-2902
meni	-2903
rho	-2904
▁ibha	-2905
kwaYuda	-2906
▁som	-2907
gcine	-2908
obu	-2909
▁Fi	-2910
▁ga	-2911
▁Lira	-2912
▁Akukho	-2913
▁ezivela	-2914
rian	-2915
angoku	-2916
▁zifektri	-2917
enzo	-2918
▁Eye	-2919
kwan	-2920
khupha	-2921
velaphi	-2922
gri	-2923
uto	-2924
-200	-2925
▁Fib	-2926
▁IRW	-2927
vator	-2928
▁Bos	-2929
ratch	-2930
▁sika	-2931
EH	-2932
▁ziji	-2933
ulumente	-2934
cebo	-2935
▁ika	-2936
▁3.	-2937
ingxuma	-2938
OX	-2939
Zi	-2940
uan	-2941
lini	-2942
zegov	-2943
zegovina	-2944
zileyo	-2945
hlawula	-2946
FF	-2947
▁Prin	-2948
UQUY	-2949
▁KUUY	-2950
▁Loku	-2951
▁waya	-2952
▁Herzegovina	-2953
▁andi	-2954
▁Bosnia	-2955
buya	-2956
▁kaY	-2957
kwaSirayeli	-2958
by	-2959
▁sol	-2960
▁Riel	-2961
▁Wire	-2962
▁eziphathekayo	-2963
ratcher	-2964
EJ	-2965
WW	-2966
▁zijikwe	-2967
▁Scratcher	-2968
YJ	-2969
▁inani	-2970
▁angama	-2971
▁Surinam	-2972
▁abangama	-2973
KM	-2974
▁:	-2975
▁Cha	-2976
▁ninga	-2977
▁endaweni	-2978
Mveliso	-2979
▁ukuvelisa	-2980
lisi	-2981
hambodiya	-2982
lind	-2983
jikeleza	-2984
▁Khambodiya	-2985
phoseni	-2986
▁kulula	-2987
akhawunti	-2988
▁bazi	-2989
chnology	-2990
¬†	-2991
pla	-2992
inch	-2993
thamo	-2994
hlweni	-2995
ruba	-2996
ziko	-2997
▁XXUY	-2998
onyaka	-2999
▁Ir	-3000
zama	-3001
thuthi	-3002
▁Kukho	-3003
▁isixa	-3004
BV	-3005
▁bona	-3006
▁evela	-3007
gging	-3008
▁nomgangatho	-3009
bang	-3010
▁ukuzi	-3011
fakwa	-3012
▁omhle	-3013
▁wi	-3014
He	-3015
taba	-3016
leyi	-3017
thweni	-3018
red	-3019
tyo	-3020
▁Len	-3021
▁Yen	-3022
▁Afri	-3023
Int	-3024
▁Wuphoseni	-3025
OU	-3026
▁#	-3027
▁Cor	-3028
olisa	-3029
Entsha	-3030
wandle	-3031
LZ	-3032
hambisa	-3033
FA	-3034
kani	-3035
sefu	-3036
▁Bir	-3037
▁Qa	-3038
▁Bhu	-3039
▁27	-3040
esho	-3041
▁nan	-3042
makhi	-3043
HD	-3044
NZ	-3045
kum	-3046
ranite	-3047
imeyile	-3048
▁Florin	-3049
▁lin	-3050
▁Inkqubo	-3051
runa	-3052
▁lwakho	-3053
hili	-3054
▁abi	-3055
ikoruna	-3056
▁Ac	-3057
UYIB	-3058
yuli	-3059
▁Eng	-3060
▁okung	-3061
dwe	-3062
khuph	-3063
▁wenze	-3064
bangela	-3065
▁Sao	-3066
▁amaxesha	-3067
▁Vi	-3068
▁eyo	-3069
▁Hong	-3070
ps	-3071
ltr	-3072
▁Nd	-3073
▁iimfuno	-3074
onasi	-3075
noloji	-3076
hlabathini	-3077
▁nguSihlalo	-3078
cah	-3079
gqibeleleyo	-3080
ondolo	-3081
▁Bhutan	-3082
ltrum	-3083
▁wendlela	-3084
chwepheshe	-3085
MX	-3086
mis	-3087
vun	-3088
IXUY	-3089
TE	-3090
dor	-3091
jiswa	-3092
profeti	-3093
BE	-3094
▁ja	-3095
▁ji	-3096
-201	-3097
▁Floor	-3098
▁amakhulu	-3099
UYUA	-3100
wayo	-3101
jwe	-3102
▁kuse	-3103
ries	-3104
thwe	-3105
Solar	-3106
xhasi	-3107
▁lama	-3108
yibili	-3109
SS	-3110
wela	-3111
yawo	-3112
▁igolide	-3113
yen	-3114
▁sta	-3115
▁legging	-3116
gidi	-3117
khono	-3118
fayile	-3119
qweno	-3120
qinileyo	-3121
▁kunokuba	-3122
▁ngaphantsi	-3123
HI	-3124
KO	-3125
▁nangona	-3126
lile	-3127
mkele	-3128
khelo	-3129
lumko	-3130
▁Badge	-3131
▁utsho	-3132
▁Uhlobo	-3133
▁abanye	-3134
▁me	-3135
▁Mal	-3136
futha	-3137
luhlu	-3138
ustom	-3139
▁zombane	-3140
FV	-3141
▁uS	-3142
Host	-3143
▁Njengoko	-3144
▁leggings	-3145
▁esandleni	-3146
▁nawe	-3147
▁imeko	-3148
khonkco	-3149
▁ehamba	-3150
Ha	-3151
▁Th	-3152
CI	-3153
gne	-3154
▁wazi	-3155
▁Brazi	-3156
bingeleli	-3157
xibelelwano	-3158
manga	-3159
▁Pakistan	-3160
JD	-3161
fri	-3162
alve	-3163
▁kunge	-3164
doba	-3165
▁esa	-3166
lingana	-3167
▁umenzi	-3168
▁Int	-3169
▁con	-3170
▁tu	-3171
thisa	-3172
▁inkxaso	-3173
▁ezintathu	-3174
khuselekileyo	-3175
BG	-3176
▁akhe	-3177
▁nathi	-3178
▁Granite	-3179
oroc	-3180
▁Set	-3181
thsaba	-3182
FT	-3183
kolo	-3184
▁x	-3185
▁‘	-3186
cedi	-3187
▁okun	-3188
file	-3189
moya	-3190
▁Ja	-3191
▁WUUY	-3192
▁Packa	-3193
▁amabini	-3194
Intanethi	-3195
▁Gol	-3196
▁ukunciphisa	-3197
HA	-3198
sindo	-3199
MS	-3200
xhasa	-3201
NV	-3202
tas	-3203
doqo	-3204
▁thina	-3205
▁uP	-3206
etro	-3207
▁ezing	-3208
misebenzi	-3209
▁kwizinga	-3210
▁umphefumlo	-3211
YZ	-3212
mene	-3213
▁baku	-3214
lawuli	-3215
Mi	-3216
Thu	-3217
▁ang	-3218
▁lwaba	-3219
▁isandla	-3220
-7	-3221
▁Kwathi	-3222
▁Malawi	-3223
hole	-3224
▁ubunzima	-3225
▁ukumelana	-3226
We	-3227
rium	-3228
orocco	-3229
▁ngokusebenzisa	-3230
FL	-3231
ms	-3232
▁28	-3233
dity	-3234
▁engena	-3235
▁kwenza	-3236
▁ukusebenzisa	-3237
▁Mar	-3238
▁East	-3239
▁yenza	-3240
▁Brazilian	-3241
,000	-3242
▁Krone	-3243
▁wenza	-3244
hlangabe	-3245
hlulo	-3246
MO	-3247
▁po	-3248
▁Kun	-3249
▁eme	-3250
▁intloko	-3251
cel	-3252
cedisi	-3253
pheleni	-3254
▁yaseMorocco	-3255
WE	-3256
lezo	-3257
elweyo	-3258
elelweyo	-3259
▁$	-3260
wesi	-3261
▁ebe	-3262
khang	-3263
▁indoda	-3264
▁ngathi	-3265
▁iikwacha	-3266
Rom	-3267
homb	-3268
zimbeni	-3269
▁umYiputa	-3270
BT	-3271
GG	-3272
▁Contro	-3273
▁abicah	-3274
IKUY	-3275
zuku	-3276
▁fa	-3277
loty	-3278
ting	-3279
wulo	-3280
▁Indian	-3281
menistan	-3282
▁ulw	-3283
▁elingum	-3284
ezi	-3285
▁Lenene	-3286
▁Iimpawu	-3287
▁Fu	-3288
veni	-3289
mbela	-3290
▁Peru	-3291
▁manat	-3292
▁ubuso	-3293
thunywa	-3294
▁Turkmenistan	-3295
uevo	-3296
▁isantya	-3297
▁welding	-3298
cipe	-3299
kise	-3300
▁kwemi	-3301
▁iba	-3302
elelana	-3303
leki	-3304
▁Ngu	-3305
▁mach	-3306
hlukileyo	-3307
eter	-3308
welo	-3309
▁Tome	-3310
▁nomakhi	-3311
99	-3312
ture	-3313
anjalo	-3314
wegian	-3315
▁Nuevo	-3316
▁Peruvian	-3317
▁[	-3318
▁da	-3319
kaThixo	-3320
▁Norwegian	-3321
Gu	-3322
SJ	-3323
veki	-3324
▁Rand	-3325
enzeka	-3326
mpompo	-3327
▁ngalo	-3328
igolide	-3329
okubamba	-3330
VA	-3331
YC	-3332
lwayo	-3333
▁Principe	-3334
▁kwiindawo	-3335
koku	-3336
mala	-3337
▁zenu	-3338
londolo	-3339
xoxo	-3340
yuni	-3341
WU	-3342
kunzi	-3343
▁dobra	-3344
YE	-3345
qam	-3346
thetheli	-3347
▁iilwimi	-3348
▁ukufikelela	-3349
zuzu	-3350
▁olun	-3351
FG	-3352
jen	-3353
dlali	-3354
marike	-3355
▁Lu	-3356
▁nk	-3357
sale	-3358
▁Tai	-3359
▁ZUOH	-3360
▁ZUOX	-3361
leyiti	-3362
▁Zloty	-3363
hishino	-3364
hlawumbi	-3365
orea	-3366
qaqa	-3367
▁elincinci	-3368
Ka	-3369
▁cu	-3370
▁Sey	-3371
andlela	-3372
zilebhu	-3373
wn	-3374
▁Uz	-3375
Press	-3376
bikho	-3377
▁Iizilebhu	-3378
▁epheleleyo	-3379
▁zombini	-3380
Li	-3381
laphu	-3382
chelles	-3383
emingxuma	-3384
▁Ra	-3385
▁Ban	-3386
▁ehlabathini	-3387
lia	-3388
▁Olu	-3389
▁kuquka	-3390
▁Seychelles	-3391
▁ukuthengiswa	-3392
HZ	-3393
zodwa	-3394
▁Electric	-3395
▁ityhubhu	-3396
DA	-3397
gqa	-3398
qongileyo	-3399
IS	-3400
zech	-3401
mas	-3402
eliswa	-3403
qanawa	-3404
▁elula	-3405
▁bahlala	-3406
ller	-3407
▁usi	-3408
ganda	-3409
▁Ubun	-3410
▁emin	-3411
▁ezise	-3412
kwandisa	-3413
os	-3414
fakelo	-3415
▁waseC	-3416
RR	-3417
LED	-3418
▁kwenu	-3419
tshabala	-3420
chiza	-3421
qhamo	-3422
tombi	-3423
▁Aruba	-3424
▁elise	-3425
▁ezingama	-3426
ULA	-3427
▁Isa	-3428
▁aphezulu	-3429
▁imvelaphi	-3430
▁ICQ	-3431
▁unyango	-3432
CJ	-3433
VV	-3434
khali	-3435
Somali	-3436
wayini	-3437
▁Serbian	-3438
qhe	-3439
▁athi	-3440
won	-3441
gent	-3442
sond	-3443
▁Packaging	-3444
▁ngesandla	-3445
▁Water	-3446
zulwini	-3447
▁waseCuba	-3448
esa	-3449
ood	-3450
▁gama	-3451
jineli	-3452
quarium	-3453
▁ngenyanga	-3454
60	-3455
La	-3456
▁Sol	-3457
bhobho	-3458
enille	-3459
▁Bluetooth	-3460
vule	-3461
▁njenga	-3462
UYX	-3463
bbe	-3464
▁va	-3465
qwalas	-3466
▁kweli	-3467
▁nokupa	-3468
▁Indlela	-3469
▁Br	-3470
fike	-3471
stani	-3472
▁kang	-3473
▁ezilungileyo	-3474
▁Bur	-3475
▁lethu	-3476
▁ekhaya	-3477
tius	-3478
tshe	-3479
gunya	-3480
▁zayo	-3481
bhotile	-3482
▁abangamaSomali	-3483
any	-3484
vange	-3485
▁ethile	-3486
▁encinane	-3487
YN	-3488
▁Sud	-3489
midlalo	-3490
xubevange	-3491
UYQ	-3492
▁noM	-3493
endawo	-3494
tseben	-3495
▁Singa	-3496
sia	-3497
angqa	-3498
zinyo	-3499
khuselo	-3500
qondiso	-3501
▁ngegama	-3502
▁ezizodwa	-3503
thambo	-3504
▁amazwe	-3505
bekistan	-3506
dia	-3507
fic	-3508
endulo	-3509
▁ababe	-3510
▁Chenille	-3511
▁ifayibha	-3512
▁Uzbekistan	-3513
bwe	-3514
ila	-3515
sel	-3516
▁sam	-3517
up	-3518
▁4.	-3519
▁CFC	-3520
tshintsho	-3521
Se	-3522
undi	-3523
mbabwe	-3524
▁ibhotile	-3525
▁Tan	-3526
▁nazo	-3527
dongwe	-3528
holesale	-3529
▁abasebenzi	-3530
GK	-3531
anish	-3532
▁ulwimi	-3533
▁jikelele	-3534
WM	-3535
weli	-3536
bingelelo	-3537
projekthi	-3538
lad	-3539
▁ad	-3540
khululekile	-3541
▁isha	-3542
▁Ghana	-3543
nam	-3544
buzo	-3545
▁UAE	-3546
bbean	-3547
▁Birr	-3548
pecial	-3549
ribbean	-3550
▁ngultrum	-3551
The	-3552
pore	-3553
wudi	-3554
bileyo	-3555
▁elikhulu	-3556
▁ukususela	-3557
▁~	-3558
fiya	-3559
kalo	-3560
khetho	-3561
▁ngako	-3562
▁iinkqubo	-3563
-8	-3564
ZE	-3565
piya	-3566
andard	-3567
amandla	-3568
angenwa	-3569
II	-3570
▁KWI	-3571
umana	-3572
▁Panel	-3573
▁Sudanese	-3574
cango	-3575
Thupha	-3576
▁yaseP	-3577
▁Mauritius	-3578
▁Ex	-3579
▁ebo	-3580
chapha	-3581
▁ngaphambi	-3582
Tiyo	-3583
lwana	-3584
Tiyopiya	-3585
▁Turkish	-3586
▁Maldi	-3587
ziwe	-3588
▁Pipe	-3589
▁Indawo	-3590
▁abantwana	-3591
▁su	-3592
qale	-3593
creen	-3594
sting	-3595
▁wayo	-3596
landela	-3597
▁Amanzi	-3598
▁Gambian	-3599
phakamisa	-3600
▁Maldivian	-3601
▁elingumTiyopiya	-3602
Na	-3603
WQ	-3604
UYV	-3605
tshwa	-3606
▁Do	-3607
▁op	-3608
engu	-3609
▁Hea	-3610
▁Caribbean	-3611
cro	-3612
▁Iing	-3613
▁trans	-3614
▁neemfuno	-3615
▁umbhobho	-3616
ary	-3617
iss	-3618
▁EyeThupha	-3619
▁lokugqibela	-3620
langeni	-3621
▁iinkcukacha	-3622
lun	-3623
▁waseChina	-3624
▁enemingxuma	-3625
lat	-3626
yusa	-3627
▁nez	-3628
▁IsiRom	-3629
▁emehlweni	-3630
HS	-3631
NE	-3632
Ra	-3633
rugua	-3634
▁ZUYO	-3635
▁elina	-3636
▁ingxowa	-3637
▁abasebenzisi	-3638
sse	-3639
▁60	-3640
▁wayi	-3641
▁umveliso	-3642
Ch	-3643
NT	-3644
-15	-3645
cwe	-3646
uti	-3647
▁Lat	-3648
qatha	-3649
▁ngomhla	-3650
ati	-3651
fiyaa	-3652
▁Brea	-3653
dityan	-3654
iselwe	-3655
▁Rufiyaa	-3656
▁Botswana	-3657
▁abavelisi	-3658
UKUY	-3659
▁cedi	-3660
▁Dalasi	-3661
▁Urugua	-3662
▁ukunga	-3663
hlamba	-3664
▁yokun	-3665
▁Zimbabwe	-3666
tek	-3667
bhin	-3668
gcwa	-3669
sela	-3670
▁yaku	-3671
▁ngemi	-3672
▁eziphezulu	-3673
▁Mol	-3674
▁Bang	-3675
terial	-3676
▁imoto	-3677
▁umxholo	-3678
▁Gro	-3679
bhonasi	-3680
thambileyo	-3681
gqu	-3682
ugu	-3683
dium	-3684
▁rate	-3685
▁ingxubevange	-3686
boa	-3687
▁IBL	-3688
zikhe	-3689
▁Ubushushu	-3690
con	-3691
▁Kwe	-3692
phelo	-3693
▁series	-3694
isha	-3695
daka	-3696
▁Balboa	-3697
▁ngamanzi	-3698
MU	-3699
vus	-3700
coce	-3701
phinde	-3702
▁uDavide	-3703
PULA	-3704
yika	-3705
ustri	-3706
▁KWIPULA	-3707
ist	-3708
▁man	-3709
▁kwegama	-3710
▁Uruguayan	-3711
ongezelelweyo	-3712
ingle	-3713
▁yemi	-3714
cebiso	-3715
▁yanga	-3716
▁Fumana	-3717
▁yokugcina	-3718
WK	-3719
▁kuqala	-3720
▁et	-3721
mbewu	-3722
omento	-3723
khokelo	-3724
▁Ngokwe	-3725
▁Unidad	-3726
cinezelo	-3727
▁Fomento	-3728
▁Iranian	-3729
kala	-3730
wina	-3731
▁baye	-3732
xulumene	-3733
▁nangoku	-3734
mpe	-3735
alelo	-3736
▁zeen	-3737
▁Breaker	-3738
Yuro	-3739
mela	-3740
gxina	-3741
▁ndiku	-3742
zamo	-3743
HL	-3744
top	-3745
▁Tr	-3746
andu	-3747
▁car	-3748
▁yasePanama	-3749
CG	-3750
qing	-3751
▁Lithu	-3752
okwenzeka	-3753
▁IP	-3754
▁Air	-3755
lishumi	-3756
tyenziswe	-3757
▁abafundi	-3758
hlula	-3759
▁South	-3760
YL	-3761
val	-3762
▁liya	-3763
▁Polish	-3764
▁Uganda	-3765
▁namhlanj	-3766
1,	-3767
ZT	-3768
qina	-3769
▁mntu	-3770
▁athile	-3771
JJ	-3772
xhomekeke	-3773
▁amalungelo	-3774
-24	-3775
▁29	-3776
Levi	-3777
▁nako	-3778
▁Ngaba	-3779
qinisekiso	-3780
tyhi	-3781
▁Sma	-3782
lando	-3783
thambisa	-3784
▁ishampu	-3785
cs	-3786
▁mm	-3787
lack	-3788
▁Litas	-3789
▁Lithuanian	-3790
FB	-3791
▁j	-3792
▁PCB	-3793
lanzi	-3794
▁umbingeleli	-3795
paji	-3796
gital	-3797
qulu	-3798
▁ali	-3799
▁yeen	-3800
▁Czech	-3801
▁Jordan	-3802
▁efanayo	-3803
his	-3804
stru	-3805
omini	-3806
▁Product	-3807
▁umhlaba	-3808
▁koonyana	-3809
rhulumente	-3810
zikhethela	-3811
yon	-3812
▁Cro	-3813
gasy	-3814
funde	-3815
onisa	-3816
hou	-3817
isweni	-3818
xelela	-3819
▁ubude	-3820
▁uko	-3821
phume	-3822
▁Mini	-3823
▁Tanz	-3824
Yurophu	-3825
YV	-3826
▁ubha	-3827
omatshini	-3828
▁Tanzanian	-3829
chanekileyo	-3830
▁kaSirayeli	-3831
▁Mex	-3832
▁nazi	-3833
ladesh	-3834
khuthaza	-3835
▁Boliviano	-3836
PH	-3837
AWG	-3838
thuli	-3839
▁esis	-3840
tshala	-3841
▁iqhosha	-3842
▁iinkonzo	-3843
fakwe	-3844
▁Taka	-3845
khowudi	-3846
▁uziphu	-3847
▁ngelixa	-3848
fili	-3849
▁lat	-3850
▁ukup	-3851
▁Salva	-3852
▁ingqondo	-3853
NS	-3854
photo	-3855
qaleni	-3856
▁njengokuba	-3857
30	-3858
net	-3859
ZXXUY	-3860
lutyo	-3861
▁nzima	-3862
▁Custom	-3863
akobi	-3864
allet	-3865
▁labo	-3866
▁wemi	-3867
▁Solve	-3868
▁waseB	-3869
lungile	-3870
DM	-3871
ler	-3872
▁0.	-3873
bber	-3874
khun	-3875
▁SPC	-3876
tanian	-3877
▁Salvador	-3878
▁Bangladesh	-3879
▁Ougu	-3880
▁Ouguiya	-3881
▁Mauritanian	-3882
Tsha	-3883
▁iku	-3884
▁bayi	-3885
phulaphu	-3886
▁eqhelekileyo	-3887
ate	-3888
▁imb	-3889
▁umlilo	-3890
▁Burundi	-3891
▁ngamandla	-3892
▁Eziikoruna	-3893
ind	-3894
hlale	-3895
▁umva	-3896
ftware	-3897
▁ngazo	-3898
▁umlando	-3899
▁Kwakhona	-3900
▁Mongo	-3901
▁nokun	-3902
▁eYerusalem	-3903
DC	-3904
keza	-3905
kuma	-3906
▁Bed	-3907
rabha	-3908
▁Colon	-3909
yunithi	-3910
▁Engange	-3911
▁ukubonisa	-3912
▁Korea	-3913
GV	-3914
-30	-3915
zambi	-3916
▁bayo	-3917
aquarium	-3918
qinisekileyo	-3919
▁nokusebenza	-3920
▁ngempumelelo	-3921
cali	-3922
▁IMB	-3923
caleni	-3924
Mozambi	-3925
cara	-3926
zeni	-3927
khiqizi	-3928
▁kuThixo	-3929
Mozambique	-3930
▁ani	-3931
▁eni	-3932
hluko	-3933
▁noko	-3934
hlangabezana	-3935
singqongileyo	-3936
phahla	-3937
▁Metical	-3938
▁waseMozambique	-3939
KX	-3940
▁Geor	-3941
kongeza	-3942
eshi	-3943
▁kwan	-3944
▁Domini	-3945
ordPress	-3946
HC	-3947
cama	-3948
lunye	-3949
▁ukusi	-3950
▁umgca	-3951
▁intliziyo	-3952
WO	-3953
WX	-3954
▁Go	-3955
tshu	-3956
Siriya	-3957
venkile	-3958
rain	-3959
site	-3960
YYZUY	-3961
▁Safe	-3962
▁Yehova	-3963
▁Yimani	-3964
▁aluminiyam	-3965
▁IsiRomanian	-3966
bene	-3967
▁ukwen	-3968
gangathweni	-3969
chas	-3970
▁kuza	-3971
▁Phili	-3972
Tshayina	-3973
qoph	-3974
wanda	-3975
dlulileyo	-3976
▁Sp	-3977
gqibo	-3978
thixo	-3979
wonye	-3980
▁yona	-3981
▁Mongolian	-3982
▁ethembekileyo	-3983
▁Ji	-3984
▁ukung	-3985
NN	-3986
BTN	-3987
keli	-3988
kodwa	-3989
▁nezixhobo	-3990
Ii	-3991
etnam	-3992
lungiswa	-3993
▁Iimveliso	-3994
elf	-3995
bheli	-3996
▁ithe	-3997
ld	-3998
grik	-3999
heet	-4000
vili	-4001
khonza	-4002
▁Tugrik	-4003
ozi	-4004
ensi	-4005
▁Pin	-4006
shiya	-4007
▁Danish	-4008
▁CNC	-4009
▁ikh	-4010
twini	-4011
▁Solo	-4012
beko	-4013
omba	-4014
qwelo	-4015
tyebi	-4016
galelo	-4017
▁Mexican	-4018
▁Dominican	-4019
enya	-4020
▁icala	-4021
cessing	-4022
struction	-4023
▁uqhagamsh	-4024
LQ	-4025
▁ine	-4026
▁Kong	-4027
mashumi	-4028
▁ukwazi	-4029
▁nezinto	-4030
Ira	-4031
▁Ari	-4032
▁Ball	-4033
▁kubalule	-4034
IV	-4035
bung	-4036
▁UAT	-4037
mbala	-4038
tetho	-4039
Nicara	-4040
Nicaragua	-4041
▁kwinqanaba	-4042
low	-4043
owa	-4044
elisa	-4045
mitha	-4046
thango	-4047
▁Ukunikela	-4048
JZ	-4049
▁besi	-4050
▁Cordoba	-4051
sebenzise	-4052
▁ngemihla	-4053
▁kwis	-4054
qeqesho	-4055
▁Taiwan	-4056
▁nokupasa	-4057
▁yolawulo	-4058
fra	-4059
thathe	-4060
veliswa	-4061
GC	-4062
swa	-4063
▁kuthetha	-4064
▁ukupeliswa	-4065
DH	-4066
TB	-4067
▁Bags	-4068
▁jama	-4069
funekayo	-4070
▁Solomon	-4071
▁Isithsaba	-4072
▁ekupheleni	-4073
cela	-4074
pper	-4075
qonga	-4076
zange	-4077
▁ulusu	-4078
▁jamaican	-4079
ky	-4080
rew	-4081
▁Ni	-4082
▁Saudi	-4083
thandayo	-4084
entengiso	-4085
thandathu	-4086
▁AmaNicaragua	-4087
yer	-4088
▁noY	-4089
fudumeza	-4090
▁iinwele	-4091
qongqo	-4092
TU	-4093
bai	-4094
▁idi	-4095
▁bani	-4096
▁Libyan	-4097
▁Singapore	-4098
▁kusetyenziswa	-4099
▁It	-4100
Iraq	-4101
Moya	-4102
ongwane	-4103
▁waseSiriya	-4104
elize	-4105
rhweba	-4106
▁Ariary	-4107
▁Malagasy	-4108
▁ephezulu	-4109
▁ezithile	-4110
▁us	-4111
stal	-4112
▁Dire	-4113
angena	-4114
▁kwezinye	-4115
wusi	-4116
zing	-4117
tshol	-4118
zerbai	-4119
camango	-4120
lungelel	-4121
▁Ukukhanya	-4122
FK	-4123
▁ngee	-4124
RS	-4125
Za	-4126
1.	-4127
Ga	-4128
ciko	-4129
▁Tun	-4130
ppines	-4131
▁nakwi	-4132
▁Ukwaleka	-4133
tsholongwane	-4134
▁Ph	-4135
LWUUY	-4136
▁ring	-4137
▁amazwi	-4138
khanyisa	-4139
▁zesilivere	-4140
engq	-4141
hambe	-4142
ustrial	-4143
▁Latvian	-4144
▁aseIraq	-4145
LV	-4146
sinyithi	-4147
▁Georgian	-4148
▁ukuhambelana	-4149
luka	-4150
rench	-4151
▁umthamo	-4152
cho	-4153
thiwe	-4154
▁Belize	-4155
zerbaijani	-4156
lee	-4157
wuli	-4158
zoba	-4159
▁sis	-4160
▁kubu	-4161
▁zika	-4162
dumiso	-4163
ort	-4164
deni	-4165
ster	-4166
shini	-4167
▁Valve	-4168
RY	-4169
▁Kha	-4170
▁Elizi	-4171
▁likaYehova	-4172
SRD	-4173
feze	-4174
▁lwee	-4175
▁yombane	-4176
▁ukuhamba	-4177
web	-4178
▁Buy	-4179
▁oma	-4180
phele	-4181
▁Stone	-4182
rd	-4183
late	-4184
▁ngaloo	-4185
cb	-4186
fani	-4187
betha	-4188
ctile	-4189
tabeni	-4190
▁imini	-4191
▁isebenzisa	-4192
▁iw	-4193
hami	-4194
▁Thina	-4195
▁iinguqu	-4196
▁ngekhompyutha	-4197
rg	-4198
dos	-4199
ilari	-4200
phala	-4201
▁ezili	-4202
▁Eliziilari	-4203
yame	-4204
leleni	-4205
▁enoku	-4206
▁ndinga	-4207
entliziyo	-4208
▁ngokunga	-4209
XHV	-4210
ell	-4211
▁Unga	-4212
bulala	-4213
hlanje	-4214
kcubeko	-4215
-12	-4216
▁31	-4217
hite	-4218
temp	-4219
urma	-4220
phaza	-4221
quare	-4222
▁Amagama	-4223
dova	-4224
isian	-4225
▁as	-4226
manzini	-4227
▁nkqubo	-4228
▁uMoses	-4229
40	-4230
ZB	-4231
▁waza	-4232
▁Ixesha	-4233
▁kusuka	-4234
teknoloji	-4235
▁Tunisian	-4236
yat	-4237
▁5.	-4238
thabathela	-4239
▁iiMveliso	-4240
▁processing	-4241
tele	-4242
▁Kyat	-4243
khatha	-4244
miselo	-4245
cry	-4246
jol	-4247
yeza	-4248
▁ukunika	-4249
▁namandla	-4250
▁mhlawumbi	-4251
▁okungangenwa	-4252
no	-4253
▁ayo	-4254
zenza	-4255
qalisa	-4256
DI	-4257
tsal	-4258
▁wenu	-4259
▁ilitye	-4260
▁â	-4261
hwe	-4262
bago	-4263
qambi	-4264
inidad	-4265
▁Direct	-4266
CE	-4267
aland	-4268
guqula	-4269
▁umbane	-4270
phozithi	-4271
SCR	-4272
inea	-4273
▁ISO	-4274
kcazo	-4275
▁Funda	-4276
▁Tobago	-4277
▁njengo	-4278
gxa	-4279
ush	-4280
anka	-4281
blogi	-4282
etter	-4283
▁Abenzi	-4284
▁Moldova	-4285
▁Trinidad	-4286
▁ndawonye	-4287
dli	-4288
▁40	-4289
▁Cle	-4290
▁Ver	-4291
▁lobu	-4292
▁mihla	-4293
▁uhambo	-4294
zukulwana	-4295
qolo	-4296
omdla	-4297
kiweyo	-4298
tshaba	-4299
mhlanje	-4300
▁waseBurma	-4301
gcali	-4302
ories	-4303
▁yenu	-4304
▁lokuba	-4305
WordPress	-4306
▁uyakwazi	-4307
indi	-4308
▁eyona	-4309
▁nabantu	-4310
▁emzimbeni	-4311
ont	-4312
▁32	-4313
▁Tra	-4314
▁Dram	-4315
cation	-4316
menian	-4317
sie	-4318
dish	-4319
▁kufa	-4320
thethe	-4321
zelayo	-4322
▁ingqalelo	-4323
▁zokubamba	-4324
NOK	-4325
▁Be	-4326
lahlwa	-4327
modyuli	-4328
Kha	-4329
ining	-4330
▁bama	-4331
mbutho	-4332
▁kumazwe	-4333
▁Material	-4334
vuma	-4335
▁Box	-4336
cid	-4337
zuzo	-4338
▁iimeko	-4339
▁Philippines	-4340
▁yaseMzantsi	-4341
GF	-4342
dlula	-4343
▁Enye	-4344
Rwanda	-4345
belana	-4346
▁amehlo	-4347
cei	-4348
▁uE	-4349
